import {Question} from "../types/question";

export const sampleQuestions: Question[] = [
    {
        id: 1,
        question: "В государстве В информационные технологии являются важнейшими факторами производства. Укажите признак, свидетельствующий о том, что это государство развивается как постиндустриальное общество:",
        options: [
            "большинство населения занято в сфере услуг",
            "преобладает иерархическая структура общества",
            "наименьшее развитие получают наукоемкие и ресурсосберегающие технологии",
            "природные факторы оказывают влияние на развитие общества"
        ],
        correctAnswer: 0
    },
    {
        id: 2,
        question: "Укажите отличительную черту информационного общества:",
        options: [
            "доминирование экстенсивного типа экономического роста",
            "формирование электронной системы обратной связи между гражданами и властью",
            "промышленная революция, создание крупного машинного производства",
            "снижение объемов производства продукции на душу населения"
        ],
        correctAnswer: 1
    },
    {
        id: 3,
        question: "Отличительной чертой информационного общества является:",
        options: [
            "определяющая роль промышленности в системе хозяйственной деятельности",
            "иерархическая социальная структура",
            "высокая концентрация производства и рабочей силы в промышленности",
            "смещение власти от капитала к знаниям"
        ],
        correctAnswer: 3
    },
    {
        id: 4,
        question: "Попытку охватить весь мировой исторический процесс, обнаружить общую направленность развития человечества учёные пытаются, создавая теории:",
        options: [
            "локальных цивилизаций",
            "общественно-экономических формаций",
            "постиндустриального общества",
            "макротеории"
        ],
        correctAnswer: 1
    },
    {
        id: 5,
        question: "При росте спроса на товар и неизменном предложении суммарный выигрыш продавцов и покупателей этого товара...",
        options: [
            "может как увеличиться, так и уменьшиться",
            "обязательно уменьшится",
            "обязательно увеличится",
            "не изменится"
        ],
        correctAnswer: 2
    },
    {
        id: 6,
        question: "Предложение товара выросло при неизменном спросе на этот товар. При этом суммарный выигрыш (излишек) продавцов и покупателей этого товара...",
        options: [
            "может как вырасти, так и снизиться",
            "обязательно снизится",
            "обязательно вырастет",
            "не изменится"
        ],
        correctAnswer: 2
    },
    {
        id: 7,
        question: "Какое из перечисленных событий скажется на цене газет не так, как остальные три?",
        options: [
            "повышение производительности труда в бумажной промышленности",
            "введение высокой абонентской платы за пользование телевидением",
            "повышение интереса избирателей к предвыборной кампании кандидатов в президенты",
            "закрытие ряда крупных целлюлозно-бумажных комбинатов в ответ на требования защитников окружающей среды"
        ],
        correctAnswer: 1
    },
    {
        id: 8,
        question: "В результате одновременного снижения спроса на товар и предложения этого товара...",
        options: [
            "равновесная цена и равновесное количество этого товара увеличатся",
            "равновесная цена и равновесное количество этого товара уменьшатся",
            "равновесная цена может не измениться, а равновесное количество увеличится",
            "равновесная цена может не измениться, а равновесное количество уменьшится"
        ],
        correctAnswer: 3
    },
    {
        id: 9,
        question: "Покупательница хотела купить мороженое стоимостью 2 рубля, заплатив купюрой в 50 руб. Однако у продавца не нашлось сдачи, и он предложил Алле самостоятельно разменять 50 руб. Покупательница не захотела этого делать, и сделка не состоялась. Это пример ситуации, при которой...",
        options: [
            "величина спроса оказалась больше величины предложения",
            "трансакционные затраты (затраты на совершение сделки) оказались больше, чем возможный выигрыш (излишек) продавца и больше, чем возможный выигрыш потребителя",
            "величина предложения оказалась больше величины спроса",
            "принцип сравнительного преимущества воспрепятствовал совершению добровольного обмена"
        ],
        correctAnswer: 1
    },
    {
        id: 10,
        question: "Спрос на товар и предложение этого товара ...",
        options: [
            "не оказывают никакого воздействия друг на друга",
            "влияют друг на друга уже в момент взаимодействия продавцов с покупателями",
            "могут воздействовать друг на друга в долгосрочном периоде",
            "имеют равную эластичность в точке равновесия"
        ],
        correctAnswer: 2
    },
    {
        id: 11,
        question: "Что из перечисленного низке, при прочих равных условиях, не будет способствовать росту спроса на абрикосы?",
        options: [
            "снижение предложения персиков",
            "повышение и своевременная выплата заработной платы работникам бюджетной сферы",
            "ожидание повышения темпа инфляции в ближайшем будущем",
            "рост предложения персиков"
        ],
        correctAnswer: 3
    },
    {
        id: 12,
        question: "Что из перечисленного ниже может стать основной причиной того, что специализация двух стран не принесет выгоды ее участникам?",
        options: [
            "отсутствие возможности добровольного обмена",
            "существование торговых барьеров",
            "отсутствие денег",
            "отсутствие рыночных механизмов"
        ],
        correctAnswer: 0
    },
    {
        id: 13,
        question: "В качестве экономического стимула может выступать ...",
        options: [
            "величина прибыли",
            "размер заработной платы",
            "величина банковского процента по депозиту",
            "все перечисленное выше"
        ],
        correctAnswer: 3
    },
    {
        id: 14,
        question: "Если Тайвань имеет сравнительное преимущество перед Испанией в производстве бытовой электроники, то ...",
        options: [
            "альтернативная стоимость производства бытовой электроники в Тайване ниже, чем в Испании",
            "альтернативная стоимость производства бытовой электроники в Тайване выше, чем в Испании",
            "нет смысла в специализации и торговле между Тайванем и Испанией",
            "Тайваню будет выгодно снижение спроса на бытовую электронику"
        ],
        correctAnswer: 0
    },
    {
        id: 15,
        question: "Признаки какого из типов экономических систем нельзя было найти в экономике СССР в 1970-х годах?",
        options: [
            "традиционной",
            "рыночной",
            "централизованной",
            "в экономике СССР в 1970-х годах можно было найти признаки всех перечисленных выше типов экономических систем"
        ],
        correctAnswer: 3
    },
    {
        id: 16,
        question: "Белорусский хоккеист, заключив контракт с НХЛ, купил на свои средства комплект хоккейной формы для детской команды клуба. В такой же ситуации его товарищ по команде потратил деньги на приобретение квартиры в центре Минска. С экономической точки зрения ...",
        options: [
            "оба поступили нерационально",
            "второй поступил рационально, а первый — нет",
            "оба поступили рационально",
            "первый поступил рационально, а второй — нет"
        ],
        correctAnswer: 2
    },
    {
        id: 17,
        question: "Введение правительством субсидий на каждый выпущенный автобус, скорее всего, приведет...",
        options: [
            "к уменьшению предложения автобусов",
            "к увеличению предложения автобусов",
            "к росту спроса на автобусы",
            "к повышению эластичности предложения автобусов"
        ],
        correctAnswer: 1
    },
    {
        id: 18,
        question: "Какое из приведенных утверждений неверно с точки зрения экономики?",
        options: [
            "экономический рост возможен только при увеличении количества или улучшении качества производственных ресурсов",
            "только труд необходим для производства материальных благ",
            "всякое решение имеет стоимость",
            "добровольный обмен выгоден для обеих сторон"
        ],
        correctAnswer: 1
    },
    {
        id: 19,
        question: "Цены на персональные компьютеры резко выросли вследствие снижения предложения персональных компьютеров. Это может стать причиной...",
        options: [
            "роста зарплаты программистов и операторов",
            "снижения зарплаты программистов и операторов",
            "снижения выручки производителей компьютеров",
            "увеличения выручки производителей компьютеров"
        ],
        correctAnswer: 1
    },
    {
        id: 20,
        question: "Цены в рыночной экономике ...",
        options: [
            "стабильно низки",
            "выше, чем при государственном регулировании",
            "меняются в результате взаимодействия спроса и предложения",
            "устраивают продавцов, но не устраивают покупателей"
        ],
        correctAnswer: 2
    },
    {
        id: 21,
        question: "Какое из перечисленных событий скажется на цене сыра не так, как остальные три?",
        options: [
            "резко подскочили цены на корма для крупного рогатого скота",
            "удои коров повысились",
            "резко увеличилось потребление сливочного масла вместо подсолнечного",
            "удои коров снизились"
        ],
        correctAnswer: 1
    },
    {
        id: 22,
        question: "Что из перечисленного ниже лучше отражает суть понятия «полезность»?",
        options: [
            "польза, извлекаемая из потребления товаров и услуг",
            "измеритель удовлетворения, которое предполагается получить от потребление товаров и услуг",
            "критерий оценки успешности экономической политики государства",
            "ценность товара (услуги) для потребителя в денежном выражении"
        ],
        correctAnswer: 1
    },
    {
        id: 23,
        question: "Если государство установит нижний предел цен на товар, то излишек этого товара...",
        options: [
            "возникнет в любом случае",
            "возникнет в том случае, если установленный нижний предел цен будет выше цены равновесия",
            "возникнет в том случае, если установленный нижний предел цен будет ниже цены равновесия",
            "не возникнет — напротив, в результате установления нижнего предела цен возникнет нехватка товара"
        ],
        correctAnswer: 1
    },
    {
        id: 24,
        question: "Под производительностью в экономике понимается ...",
        options: [
            "выпуск продукции на единицу используемого ресурса в единицу времени",
            "максимальное количество продукции, которое может произвести предприятие за определенный период времени",
            "количество ресурсов, необходимое для производства данного объема продукции",
            "способность активов превращаться в наличные деньги"
        ],
        correctAnswer: 0
    },
    {
        id: 25,
        question: "Принцип убывания маржинальной полезности может быть использован для случаев, когда ...",
        options: [
            "разные потребители потребляют по одной единице одного и того же товара",
            "один и тот же потребитель потребляет по одной единице разных товаров",
            "один и тот же потребитель потребляет несколько единиц одного и того же товара",
            "один и тот же продавец продает несколько товара разным покупателям"
        ],
        correctAnswer: 2
    },
    {
        id: 26,
        question: "Равновесная цена на шоколадные конфеты может повыситься непосредственно в результате ...",
        options: [
            "роста спроса на шоколадные конфеты",
            "роста предложения шоколадных конфет",
            "установления государством нижнего предела цен",
            "любого из перечисленных выше событий"
        ],
        correctAnswer: 0
    },
    {
        id: 27,
        question: "Мать Тереза, получив Нобелевскую премию мира, направила их на строительство больницы. С экономической точки зрения это решение было...",
        options: [
            "рациональным",
            "нерациональным",
            "эмоциональным",
            "альтруистическим"
        ],
        correctAnswer: 0
    },
    {
        id: 28,
        question: "Какое из перечисленных ниже событий повлияет на предложение сметаны иначе, чем остальные три?",
        options: [
            "цена кормов для крупного рогатого скота выросла",
            "на рынке появились более дешевые аппараты машинного доения коров",
            "болезнь крупного рогатого скота привела к уменьшению его поголовья",
            "удои коров снизились"
        ],
        correctAnswer: 1
    },
    {
        id: 29,
        question: "Доход, получаемый Вами по облигациям, по своей сути является...",
        options: [
            "заработной платой",
            "рентой",
            "прибылью",
            "процентом"
        ],
        correctAnswer: 3
    },
    {
        id: 30,
        question: "Привилегированные акции, в отличие от обыкновенных,...",
        options: [
            "всегда гарантируют получение большего дивиденда",
            "дают их владельцам право голосовать на собрании акционеров",
            "всегда имеют меньшую рыночную цену",
            "обычно дают преимущества при распределении прибыли акционерного общества"
        ],
        correctAnswer: 3
    },
    {
        id: 31,
        question: "Дивиденды ...",
        options: [
            "регулярно выплачиваются всем владельцам акций",
            "представляют собой долю в имуществе фирмы, которая находится в собственности акционера",
            "могут не выплачиваться, даже если фирма получает положительную прибыль",
            "всегда растут при расширении фирмы"
        ],
        correctAnswer: 3
    },
    {
        id: 32,
        question: "Одновременное увеличение равновесной цены и равновесного количества хлеба может быть следствием ...",
        options: [
            "сдвига кривой спроса на хлеб вправо",
            "сдвига кривой спроса на хлеб влево",
            "сдвига кривой предложения хлеба вправо",
            "сдвигом кривой предложения хлеба влево"
        ],
        correctAnswer: 0
    },
    {
        id: 33,
        question: "Свежие помидоры зимой стоят дороже, чем летом, главным образом потому, что...",
        options: [
            "предложение помидоров зимой меньше, чем летом",
            "люди думают, что помидоры — сезонный продукт, и готовы платить зимой более высокую цену",
            "люди привыкли питаться «в соответствии с сезоном», и на помидоры зимой нет спроса",
            "эластичность предложения помидоров зимой меньше, чем летом"
        ],
        correctAnswer: 0
    },
    {
        id: 34,
        question: "Продукты А и Б — товары-заменители. Предложение товара Б возросло благодаря внедрению новой технологии производства этого товара. В результате, при прочих равных условиях, на рынке товара А ...",
        options: [
            "предложение увеличится и равновесная цена упадет",
            "спрос увеличится и равновесная цена возрастет",
            "предложение уменьшится и равновесная цена возрастет",
            "спрос уменьшится и равновесная цена упадет"
        ],
        correctAnswer: 3
    },
    {
        id: 35,
        question: "Вы закупили партию игрушек по 5 рублей, надеясь их продать дороже, но большую часть продать не удалось. Дом культуры предлагает купить оставшиеся игрушки по цене 1 рубль за штуку. С экономической точки зрения Вам ...",
        options: [
            "не следует соглашаться на сделку, так как предлагаемая цена ниже той цены, которую Вы надеялись получить",
            "не следует соглашаться на сделку, так как предлагаемая цена ниже Ваших затрат на покупку",
            "следует согласиться на сделку, если других вариантов продажи игрушек нет",
            "следует согласиться на сделку, так как Вы знаете, что игрушки покупают для детей"
        ],
        correctAnswer: 2
    },
    {
        id: 36,
        question: "Ваша знакомая решила выпить четвертую чашку кофе и съесть третье пирожное. Можно заключить, что ваша знакомая полагает...",
        options: [
            "что маржинальная полезность от потребления кофе и маржинальная полезность от потребления пирожных при этом увеличится",
            "что средняя полезность от потребления кофе и средняя полезность от потребления пирожных при этом увеличится",
            "что общая полезность от потребления кофе и пирожных при этом увеличится",
            "верно все вышеперечисленное"
        ],
        correctAnswer: 2
    },
    {
        id: 37,
        question: "Общественные товары — это товары ...",
        options: [
            "использование которых одним потребителем не уменьшает количества товара, доступного для использования другими лицами",
            "в отношение которых потребление не может быть ограничено только теми, кто платит за товар",
            "в отношение которых верны утверждения а) и б)",
            "производимые исключительно государством"
        ],
        correctAnswer: 2
    },
    {
        id: 38,
        question: "Что из перечисленного ниже, скорее всего, не будет отнесено к общественным товарам и услугам?",
        options: [
            "услуги городской пожарной охраны",
            "система защиты города от наводнений",
            "освещение квартир",
            "освещение улиц"
        ],
        correctAnswer: 2
    },
    {
        id: 39,
        question: "Государственный долг — это...",
        options: [
            "сумма дефицитов государственного бюджета (за вычетом суммы излишков государственного бюджета), накопленная к настоящему моменту",
            "превышение расходной части годового государственного бюджета над доходной частью этого бюджета",
            "сумма задолженности государства другим странам",
            "сумма задолженности государства банкам и другим финансовым институтам"
        ],
        correctAnswer: 0
    },
    {
        id: 40,
        question: "К «общественным товарам» относится товар...",
        options: [
            "производимый государством",
            "в котором общество испытывает наиболее острую потребность",
            "использование которого практически не уменьшает количество этого же товара, доступного для использования другими лицами, и в отношение которого потребление не может быть ограничено только теми, кто платит за этот товар",
            "в отношение которого верно все перечисленное выше"
        ],
        correctAnswer: 2
    },
    {
        id: 41,
        question: "К недостаткам рынка можно отнести...",
        options: [
            "только перепроизводство некоторых товаров",
            "только недопроизводство некоторых товаров",
            "как перепроизводство, так и недопроизводство некоторых товаров",
            "только возникновение нехватки товаров"
        ],
        correctAnswer: 2
    },
    {
        id: 42,
        question: "Что из перечисленного ниже лучше всего отражает понятие «государство в экономике»?",
        options: [
            "совокупность законодательных, исполнительных и судебных органов, действующих на всех территориальных уровнях управления",
            "совокупность законодательных, исполнительных и судебных органов, действующих на федеральном уровне управления",
            "совокупность природных, трудовых и капитальных ресурсов, имеющихся на территории данной страны",
            "совокупность природных, трудовых и капитальных ресурсов, принадлежащих жителям данной страны"
        ],
        correctAnswer: 0
    },
    {
        id: 43,
        question: "При снижении темпа инфляции непосредственно выиграют ...",
        options: [
            "кредиторы и работники с фиксированной зарплатой",
            "должники и работники с фиксированной зарплатой",
            "кредиторы и работодатели, выплачивающие своим работникам фиксированную зарплату",
            "должники и работодатели, выплачивающие своим работникам фиксированную зарплату"
        ],
        correctAnswer: 0
    },
    {
        id: 44,
        question: "Товар А используется как сырье для производства товара К. Оба товара произведены в одном и том же году. Из этого однозначно следует, что ...",
        options: [
            "товар А — это нормальный товар, а товар Б — это низший товар",
            "товар А — это промежуточный товар, а товар Б — это конечный товар",
            "товар А — это промежуточный товар",
            "цена единицы товара А меньше, чем цена единицы товара Б"
        ],
        correctAnswer: 2
    },
    {
        id: 45,
        question: "В чем отличие дохода, выплачиваемого владельцу облигации, выпущенной фирмой, от дивиденда, выплачиваемого акционеру этой фирмы?",
        options: [
            "доход владельца облигации включается в затраты фирмы и исключается из налогооблагаемой прибыли, а дивиденд выплачивается после уплаты налога на прибыль",
            "доход владельца облигации при дополнительном выпуске облигаций растет, тогда как размер дивиденда при дополнительном выпуске фирмой акций снижается",
            "доход владельца облигации учитывается при расчете Национального дохода страны, а выплаченные акционерам дивиденды — не учитываются",
            "рост ставок банковского процента по депозитам влияет на величину дохода владельца облигации, но не влияет на величину выплачиваемого дивиденда"
        ],
        correctAnswer: 0
    },
    {
        id: 46,
        question: "Из перечисленного ниже, к инвестициям следует отнести...",
        options: [
            "покупку фирмой «Альта» акций фирмы «Бисер»",
            "помещение фирмой «Альта» временно свободных средств на счет в «Инвест-банк»",
            "покупку фирмой «Альта» участка земли под расширение производства",
            "все перечисленные выше операции"
        ],
        correctAnswer: 2
    },
    {
        id: 47,
        question: "Если с ростом дохода растет и доля этого дохода, выплачиваемая в виде налога, то такой налог носит название...",
        options: [
            "прогрессивного",
            "регрессивного",
            "прямого",
            "косвенного"
        ],
        correctAnswer: 0
    },
    {
        id: 48,
        question: "При каких структурах рынка продукт может быть дифференцированным?",
        options: [
            "только при монополии и олигополии",
            "при совершенной конкуренции и монополистической конкуренции",
            "при монополистической конкуренции и олигополии",
            "только при совершенной конкуренции, монополистической конкуренции и олигополии"
        ],
        correctAnswer: 2
    },
    {
        id: 49,
        question: "Какие меры фискальной политики (из перечисленных ниже) в наибольшей степени смогут способствовать снижению бюджетного дефицита?",
        options: [
            "сократить сумму собираемых налогов и снизить величину трансфертных платежей",
            "увеличить сумму собираемых налогов и снизить величину трансфертных платежей",
            "повысить учетную ставку процента и снизить резервные требования",
            "увеличить сумму собираемых налогов и повысить величину трансфертных платежей"
        ],
        correctAnswer: 1
    },
    {
        id: 50,
        question: "«Прогрессивные налоги являются справедливыми, а регрессивные несправедливыми». Если придерживаться этого мнения, то акцизы на автомобили и ювелирные изделия ...",
        options: [
            "«справедливы», т.к. деньги взимаются с богатых и перераспределяются в пользу бедных",
            "«справедливы», т. к. чем выше акцизы, тем меньше будет миллионеров",
            "«несправедливы», т. к. деньги взимаются с бедных, а достаются богатым",
            "«несправедливы», т.к. деньги отбирают у людей, их заработавших, а расходуют неизвестно на что"
        ],
        correctAnswer: 0
    },
    {
        id: 51,
        question: "Дивидендами называется...",
        options: [
            "доля в акционерном капитале, свидетельствующая о праве собственности в компании",
            "плата, взыскиваемая брокером с клиента за покупку и продажу ценных бумаг",
            "документ, свидетельствующий о праве на владение имуществом, товаром, производством или о долге, который должен быть выплачен владельцу ценных бумаг",
            "доля прибыли, выплачиваемая владельцам акций по решению собрания акционеров компании"
        ],
        correctAnswer: 3
    },
    {
        id: 52,
        question: "Одно из различий между обыкновенными акциями и облигациями состоит в том, что в отличие от обыкновенных акций ...",
        options: [
            "облигации не продаются на вторичном рынке ценных бумаги",
            "облигации не могут выпускаться акционерными обществами",
            "облигации не дают права участвовать в управлении предприятием",
            "дополнительный выпуск облигаций невозможен"
        ],
        correctAnswer: 2
    },
    {
        id: 53,
        question: "Облигацией называется...",
        options: [
            "любая ценная бумага, выпускаемая в обращение государством",
            "договорное обязательство по возврату определенной суммы денег в определенные сроки, включая оговоренный процент от взятой в долг суммы",
            "документ, который подписывается заемщиком, берущим кредит в банке",
            "любая ценная бумага, имеющая хождение, как на первичном, так и на вторичном рынке ценных бумаг"
        ],
        correctAnswer: 1
    },
    {
        id: 54,
        question: "Какое из приведенных ниже утверждений является верным?",
        options: [
            "ни деньги, ни акции, ни облигации не являются физическим капиталом",
            "и деньги, и акции, и облигации являются физическим капиталом",
            "акции являются физическим капиталом, а деньги и облигации — нет",
            "деньги являются физическим капиталом, а акции и облигации — не являются, поскольку это ценные бумаги"
        ],
        correctAnswer: 0
    },
    {
        id: 55,
        question: "О предпринимателе правильнее всего сказать, что это человек, ...",
        options: [
            "управляющий предприятием",
            "владеющий контрольным пакетом акций предприятия",
            "отличающийся предприимчивостью в деловой сфере",
            "чья деятельность направлена на получение прибыли"
        ],
        correctAnswer: 3
    },
    {
        id: 56,
        question: "«Внешэкономбанк» приобрел пакет акций ряда белорусских фирм». В этом сообщении описывается событие, произошедшее...",
        options: [
            "на рынке монополии",
            "на рынке монополистической конкуренции",
            "на фондовом рынке",
            "на товарном рынке"
        ],
        correctAnswer: 2
    },
    {
        id: 57,
        question: "Что из перечисленного ниже не влияет на рыночную цену облигации?",
        options: [
            "средний процент по вкладам, выплачиваемый коммерческими банками",
            "величина приносимого облигацией дохода",
            "срок погашения облигации",
            "все перечисленное выше влияет на рыночную цену облигации"
        ],
        correctAnswer: 3
    },
    {
        id: 58,
        question: "Стимулирующая монетарная политика способствует ...",
        options: [
            "уменьшению иностранных инвестиции и росту курса валюты страны",
            "уменьшению иностранных инвестиции и падению курса валюты страны",
            "увеличению иностранных инвестиции и росту курса валюты страны",
            "падению курса валюты, величина же иностранных инвестиций не изменится"
        ],
        correctAnswer: 2
    },
    {
        id: 59,
        question: "Норма обязательных резервов ...",
        options: [
            "в Беларуси устанавливается органами законодательной власти",
            "представляет собой сумму, удерживаемую при получении вкладчиком процента по депозиту и перечисляемую в доход государства",
            "может повлиять на уровень цен в стране",
            "для конкретного банка зависит от суммы, выдаваемой этим банком в виде кредитов"
        ],
        correctAnswer: 2
    },
    {
        id: 60,
        question: "Что из перечисленного низке, скорее всего, станет причиной роста темпа инфляции?",
        options: [
            "рост цен на энергоносители",
            "начало разработки обширного угольного бассейна",
            "повышение Центральным банком учетной ставки (ставки рефинансирования)",
            "отмена льгот по подоходному налогу с физических лиц"
        ],
        correctAnswer: 0
    },
    {
        id: 61,
        question: "Индекс потребительских цен — это...",
        options: [
            "термин, впервые введенный Дж. Кейнсом во времена Великой депрессии в США в настоящее время практического значения не имеет",
            "величина, показывающая динамику изменения стоимости некоторого фиксированного набора товаров и услуг",
            "величина, ежегодно подсчитываемая ООН для сравнения материального благосостояния стран",
            "величина, используемая для отслеживания динамики цен на все конечные товары и услуги, произведенные в стране за год"
        ],
        correctAnswer: 1
    },
    {
        id: 62,
        question: "Цена государственных краткосрочных обязательств на вторичном рынке ...",
        options: [
            "всегда выше, чем цена тех же обязательств на первичном рынке",
            "определяется государственными органами и не зависит от рыночной конъюнктуры",
            "может измениться вследствие изменения банковского процента по вкладам",
            "привязана к курсу национальной валюты и изменяется пропорционально изменению этого курса"
        ],
        correctAnswer: 2
    },
    {
        id: 63,
        question: "Увеличение скорости обращения денег при тех же денежной и товарной массах приводит к...",
        options: [
            "увеличению покупательной способности денег",
            "снижению цен",
            "росту цен",
            "экономическому росту"
        ],
        correctAnswer: 2
    },
    {
        id: 64,
        question: "Дефляция — это ...",
        options: [
            "снижение общего уровня цен в экономике",
            "снижение темпа инфляции",
            "падение курса национальной валюты",
            "снижение покупательной способности денег"
        ],
        correctAnswer: 0
    },
    {
        id: 65,
        question: "Реальный доход, в отличие от номинального дохода…",
        options: [
            "представляет собой доход после вычета всех налогов",
            "включает в себя не только заработную плату, но и поступления из всех других источников",
            "рассчитывается с учетом изменения цен",
            "верно все вышеперечисленное"
        ],
        correctAnswer: 2
    },
    {
        id: 66,
        question: "Предположим, что в стране с прогрессивным подоходным налогом цены на все без исключения товары и услуги выросли в 2 раза. Как это скажется на реальных располагаемых доходах плательщиков подоходного налога?",
        options: [
            "реальные располагаемые доходы всех плательщиков подоходного налога уменьшатся",
            "реальные располагаемые доходы всех плательщиков подоходного налога вырастут",
            "реальные располагаемые доходы всех плательщиков подоходного налога останутся неизменными",
            "реальные располагаемые доходы уменьшатся у тех плательщиков, у которых рост цен вызовет повышение маржинальной ставки выплачиваемого налога"
        ],
        correctAnswer: 3
    },
    {
        id: 67,
        question: "Увеличение таможенных пошлин на ввозимые в Беларусь продукты питания, вероятнее всего...",
        options: [
            "уменьшило бы цены на продукты питания отечественного производства",
            "уменьшило бы спрос на продукты питания, ввозимые из других стран",
            "увеличило бы импорт продуктов питания в Беларусь",
            "увеличило бы цены на продукты питания отечественного производства"
        ],
        correctAnswer: 3
    },
    {
        id: 68,
        question: "Увеличение правительством Беларуси таможенных пошлин на ввозимые потребительские товары может быть ...",
        options: [
            "выгодно отечественным предприятиям, производящим аналогичные товары",
            "выгодно отечественным предприятиям, работающим на экспорт",
            "выгодно потребителям",
            "выгодно только государству"
        ],
        correctAnswer: 0
    },
    {
        id: 69,
        question: "Предположим, что курс американского доллара по отношению к российскому рублю вырастет. При этом покупательная способность доллара на рынках США ...",
        options: [
            "вырастет",
            "вырастет пропорционально росту доллара по отношению к российскому рублю",
            "упадет",
            "может не измениться"
        ],
        correctAnswer: 3
    },
    {
        id: 70,
        question: "Весной 1995 года курс американского доллара по отношению к японской йене упал до рекордно низкого уровня за весь послевоенный период. От этого проиграли ...",
        options: [
            "американцы, собирающиеся в тур-поездку в Японию",
            "американские фирмы, обслуживающие японских туристов",
            "продавцы американских автомобилей на внутреннем рынке США",
            "американские фирмы, экспортирующие товары в Японию"
        ],
        correctAnswer: 0
    },
    {
        id: 71,
        question: "Что из перечисленного ниже отличает импортную квоту от импортной пошлины?",
        options: [
            "квота способствует увеличению выигрыша отечественных производителей, а пошлина — снижению",
            "ставки пошлины государством-импортером товара, в тогда как квота - результат совместного решения страны-экспортера и страны-импортера",
            "квота является прямым ограничением на количество ввозимого товара, а пошлина представляет собой налог на импортируемый товар",
            "введение пошлины повышает цену товара на внутреннем рынке, тогда как при установлении квоты эта цена не меняется"
        ],
        correctAnswer: 2
    },
    {
        id: 72,
        question: "Снижение курса доллара по отношению к белорусскому рублю будет способствовать:",
        options: [
            "увеличению объемов импорта товаров в Беларусь",
            "увеличению объемов экспорта товаров из Беларуси",
            "стабилизации соотношения российского импорта и экспорта продовольствия",
            "стабилизации соотношения российского импорта и экспорта сырья"
        ],
        correctAnswer: 0
    },
    {
        id: 73,
        question: "Налог на импортируемые в страну товары и услуги носит название:",
        options: [
            "таможенная пошлина",
            "подоходный налог",
            "налог на добавленную стоимость",
            "гербовый сбор"
        ],
        correctAnswer: 0
    },
    {
        id: 74,
        question: "Примерами торговых барьеров являются...",
        options: [
            "таможенные пошлины",
            "квоты",
            "стандарты на ввозимые в страну товары",
            "все перечисленные выше меры"
        ],
        correctAnswer: 3
    },
    {
        id: 75,
        question: "Причиной изменения курса белорусского рубля по отношению к доллару США может стать ...",
        options: [
            "введение в Беларуси налога на обмен валюты",
            "валютная интервенция со стороны Национального банка Беларуси",
            "все перечисленное выше",
            "все перечисленное выше"
        ],
        correctAnswer: 2
    },
    {
        id: 76,
        question: "Введение в стране импортной пошлины способствует...",
        options: [
            "повышению выигрыша отечественных производителей и снижению выигрыша отечественных потребителей",
            "повышению выигрыша отечественных потребителей и снижению выигрыша отечественных производителей",
            "повышению выигрыша отечественных потребителей и повышению выигрыша отечественных производителей",
            "снижению выигрыша отечественных потребителей и снижению выигрыша отечественных производителей"
        ],
        correctAnswer: 0
    },
    {
        id: 77,
        question: "Вы собрались совершить путешествие на автобусе по городам, входящим в «Золотое кольцо Полесья». Такие услуги в Вашем городе оказывает фирма «Вероника». Кроме того, в городе действует фирма «Исток», организующая круизы на теплоходе по городам Полесья. Фирма «Вероника» ...",
        options: [
            "является монополистом на рынке экскурсий по Золотому кольцу Полесья",
            "действует на рынке типа олигополии с дифференцированным продуктом",
            "действует на рынке типа совершенной конкуренции",
            "может служить примером естественной монополии"
        ],
        correctAnswer: 1
    },
    {
        id: 78,
        question: "Какое из приведенных низке высказываний неверно?",
        options: [
            "при снижении цены товара спрос на него повышается",
            "величина спроса на товар при определенных условиях может не меняться при изменении цены на этот товар",
            "уменьшение маржинальной отдачи не является причиной для того, чтобы прекратить расширение производства",
            "ни одна экономическая система не гарантирует отсутствия дефицита государственного бюджета"
        ],
        correctAnswer: 0
    },
    {
        id: 79,
        question: "Про какой из перечисленных низке налогов можно утверждать, что все налоговое бремя неизбежно ляжет на непосредственного плательщика этого налога?",
        options: [
            "налог на прибыль предприятий",
            "подоходный налог с населения",
            "акциз",
            "ни про один из перечисленных налогов этого утверждать нельзя"
        ],
        correctAnswer: 3
    },
    {
        id: 80,
        question: "Рыночное равновесие — это ситуация на рынке, при которой…",
        options: [
            "цена находится в равновесии в течение длительного времени",
            "величина спроса равна величине предложения",
            "государство не вмешивается в деятельность рынка",
            "верно все вышеперечисленное"
        ],
        correctAnswer: 1
    },
    {
        id: 81,
        question: "В 1996 году на мировом рынке цена и объем продаж алюминия уменьшились. Это могло быть вызвано...",
        options: [
            "уменьшением объемов экспорта алюминия из Российской Федерации",
            "уменьшением спроса на алюминий в мире",
            "открытием новых месторождений бокситов",
            "увеличением экспорта алюминия из стран Латинской Америки"
        ],
        correctAnswer: 1
    },
    {
        id: 82,
        question: "Если в текущем году импорт товаров и услуг в Беларусь в денежном выражении превысит стоимость белорусского экспорта, то государственный долг Беларуси в этом году ...",
        options: [
            "может как вырасти, так и сократиться",
            "обязательно сократится",
            "обязательно вырастет",
            "не изменится"
        ],
        correctAnswer: 0
    },
    {
        id: 83,
        question: "Гражданин Маркелов купил у фирмы «Честная коммерция» одну единицу товара. Сумма, заплаченная Маркеловым, является...",
        options: [
            "для него — затратами, для фирмы — прибылью, для него и для фирмы — ценой",
            "для него — убытком, для фирмы — прибылью, для него и для фирмы — ценой",
            "для него — затратами, для фирмы — выручкой, для него и для фирмы — ценой",
            "для него — полезностью, для фирмы — выручкой, для него и для фирмы — прибылью"
        ],
        correctAnswer: 2
    },
    {
        id: 84,
        question: "Общественные товары — это товары…",
        options: [
            "созданные обществом в течение определенного периода времени",
            "созданные в течение всей истории существования общества",
            "необходимые для экономического процветания общества",
            "которые могут потреблять одни потребители, даже если эти товары одновременно потребляют другие люди"
        ],
        correctAnswer: 3
    },
    {
        id: 85,
        question: "В ответ на увеличение ставки налога на прибыль продавцы яблок повысили цены, и равновесная цена яблок возросла на 2 рубля за килограмм. Утверждение, что в этом случае имело место частичное переложение налогового бремени с продавцов на покупателей яблок ...",
        options: [
            "является верным",
            "является верным только в случае, если покупатели знали, что повышение равновесной цены явилось следствием повышения ставки налога",
            "является верным только в случае, если покупатели не знали, что повышение равновесной цены явилось следствием повышения ставки налога",
            "не является верным ни в каком случае"
        ],
        correctAnswer: 0
    },
    {
        id: 86,
        question: "Какое из приведенных ниже утверждений является верным?",
        options: [
            "принимая экономическое решение, каждый человек сознательно и точно определяет альтернативную стоимость этого решения",
            "чтобы принять верное экономическое решение, альтернативную стоимость этого решения необходимо выразить в денежных единицах",
            "как экономическое решение, так и его альтернативная стоимость могут измениться при изменении информации, которой располагает человек, принимающий это решение",
            "все приведенные выше утверждения верны"
        ],
        correctAnswer: 2
    },
    {
        id: 87,
        question: "После окончания школы Вы поступили в медицинский университет, где обучаетесь бесплатно. Что из перечисленного могло являться альтернативной стоимостью Вашего решения поступить в университет?",
        options: [
            "деньги, которые Вы могли бы заработать, поступив вместо учебы на работу",
            "знания, которые Вы получите, обучаясь в университете",
            "деньги, которые Вам пришлось бы заплатить, если бы обучение в университете было платным",
            "деньги, которые Вы сможете заработать по окончании учебы"
        ],
        correctAnswer: 0
    },
    {
        id: 88,
        question: "Какое из утверждений об альтернативной стоимости неверно?",
        options: [
            "альтернативная стоимость — это то же самое, что неявные затраты",
            "любое решение имеет альтернативную стоимость",
            "для определения альтернативной стоимости решения необходимо знать, от чего человек отказывается, принимая это решение",
            "альтернативную стоимость не всегда можно рассчитать в денежном выражении"
        ],
        correctAnswer: 0
    },
    {
        id: 89,
        question: "Если страна использует все человеческие и природные ресурсы, то большее количество какого-либо продукта...",
        options: [
            "может быть произведено частными предпринимателями, но не государством",
            "может быть произведено и без сокращения производства каких-либо иных товаров",
            "может быть произведено только при сокращении производства каких-либо иных товаров",
            "не может быть произведено"
        ],
        correctAnswer: 2
    },
    {
        id: 90,
        question: "Добровольный обмен ...",
        options: [
            "выгоден всем его участникам в одинаковой степени",
            "производится тогда, когда все его участники рассчитывают, что полезность того, что они получают, окажется выше полезности того, что они отдают",
            "уменьшает взаимозависимость его участников",
            "возможен только при отсутствии государственного регулирования"
        ],
        correctAnswer: 1
    },
    {
        id: 91,
        question: "Сергей может купить мороженое с лотка за 8 рублей, не отклоняясь при этом от своего маршрута. Такую же пачку он может купить за 7 рублей в киоске, расположенном в 300 м в стороне. С экономической точки зрения, покупая мороженое с лотка, Сергей поступает ...",
        options: [
            "нерационально, поскольку покупает товар, который может быть куплен дешевле",
            "рационально, поскольку ценность 1 рубля для него меньше, чем ценность времени и усилий, которые ему придется потратить на то, чтобы купить более дешевое мороженое",
            "рационально, поскольку спрос на мороженое обычно не эластичен",
            "рационально, поскольку разница в 1 рубль столь незначительна, что ею можно пренебречь"
        ],
        correctAnswer: 1
    },
    {
        id: 92,
        question: "Модель рынка совершенной конкуренции предполагает, что ...",
        options: [
            "цена товара полностью определяется покупателями",
            "цена товара подвержена постоянным изменениям",
            "товар, предлагаемый к продаже на рынке, является унифицированным",
            "верно все перечисленное выше"
        ],
        correctAnswer: 2
    },
    {
        id: 93,
        question: "При производстве товаров или услуг, добавленная стоимость обязательно включает в себя ...",
        options: [
            "заработную плату служащих",
            "расходы на приобретение сырья и материалов",
            "расходы на приобретение авторских прав",
            "все вышеперечисленное"
        ],
        correctAnswer: 0
    },
    {
        id: 94,
        question: "Если увеличилось производство сахарной свеклы, то, скорее всего, при прочих равных условиях...",
        options: [
            "уменьшится занятость в сельском хозяйстве",
            "увеличится спрос на сахар",
            "уменьшится спрос на сахар",
            "увеличится предложение сахара"
        ],
        correctAnswer: 3
    },
    {
        id: 95,
        question: "Что из перечисленного непосредственно не вызовет снижения предложения сыра?",
        options: [
            "рост заработной платы работников сыродельной промышленности",
            "ожидание людьми, регулярно потребляющими сыр, снижения своих реальных доходов",
            "рост рыночной цены оборудования для производства сыра",
            "рост ставок банковского процента по кредиту"
        ],
        correctAnswer: 1
    },
    {
        id: 96,
        question: "Если предложение лыж выросло, а цена на них повысилась, то можно ожидать, что...",
        options: [
            "уменьшится спрос на лыжные палки",
            "уменьшится спрос на коньки",
            "снизится предложение лыжных ботинок",
            "вырастет спрос на лыжные ботинки"
        ],
        correctAnswer: 3
    },
    {
        id: 97,
        question: "Увеличение спроса на коттеджи, вероятно, приведет к тому, что цены на мебель из дерева ...",
        options: [
            "снизятся",
            "повысятся",
            "повысятся либо понизятся",
            "не изменятся, поскольку спрос на коттеджи не может быть связан с изменениями цен на мебель из дерева"
        ],
        correctAnswer: 1
    },
    {
        id: 98,
        question: "Примером естественной монополии может служить ...",
        options: [
            "фирма по производству уникальной модельной обуви",
            "свечной заводик отца Федора",
            "единственная парикмахерская у вокзала в г. Урюпинск",
            "местная телефонная компания"
        ],
        correctAnswer: 3
    },
    {
        id: 99,
        question: "Если в условиях совершенной конкуренции продавец попытается продать свой товар по цене выше рыночной, то его выручка...",
        options: [
            "обязательно возрастет",
            "может как возрасти, так и снизиться",
            "не изменится",
            "станет равна нулю"
        ],
        correctAnswer: 3
    },
    {
        id: 100,
        question: "Предложение — это...",
        options: [
            "совокупность товаров и услуг на рынке для реализации по определенным ценам",
            "добавочный продукт или дополнительное расширение производства, полученное в результате увеличения данного фактора на одну единицу при неизменной величине остальных факторов",
            "прирост общих издержек фирмы на использование ресурса, обусловленный приобретением дополнительной его единицы, в то время как количество всех других ресурсов остается неизменным",
            "прирост общих издержек фирмы на использование ресурса, обусловленный приобретением дополнительной его единицы, в то время как количество всех других ресурсов остается неизменным"
        ],
        correctAnswer: 0
    },
    {
        id: 101,
        question: "Спрос — это ...",
        options: [
            "потребность и возможность людей покупать товары и оплачивать услуги",
            "экономический агрегат, суммирующий величины локальных опросов на все товары и услуги",
            "общая сумма всех издержек на производство годового объема готовых товаров и услуг",
            "общая сумма всех издержек на производство годового объема готовых товаров и услуги"
        ],
        correctAnswer: 0
    },
    {
        id: 102,
        question: "С повышением цен величина предложения ...",
        options: [
            "остается неизменной",
            "снижается",
            "возрастает",
            "возрастает"
        ],
        correctAnswer: 2
    },
    {
        id: 103,
        question: "Монополия — это ...",
        options: [
            "господство на рынке одного производителя товара, близких заменителей которому нет",
            "это непрерывное движение денег, выполняющих функции средства обращения и средства платежа, обслуживающих круговорот товаров и услуг",
            "целенаправленная деятельность правительства на поддержку экономической и социальной эффективности механизма",
            "целенаправленная деятельность правительства на поддержку экономической и социальной эффективности механизма"
        ],
        correctAnswer: 0
    },
    {
        id: 104,
        question: "Товары «субституты» — это ...",
        options: [
            "товары заменители, т. е. такие товары, которые способны заменить друг друга при удовлетворении какой-либо потребности",
            "товар, спрос на который находится в обратной зависимости от уровня дохода покупателя",
            "товар, который потребитель готов покупать в большем (меньшем) количестве, когда его доход увеличивается (уменьшается)",
            "товар, который потребитель готов покупать в большем (меньшем) количестве, когда его доход увеличивается (уменьшается)"
        ],
        correctAnswer: 0
    },
    {
        id: 105,
        question: "Фирма — это ...",
        options: [
            "организация, которая владеет предприятиями и ведет в их рамках хозяйственную деятельность",
            "механизм нецеленаправленных выгод и издержек, которые выявляются как следствие активной экономической деятельности и распространяются на третьи лица, не принимающие участия в этой деятельности",
            "комплекс мер, применяемых правительством для сбалансирования государственного бюджета, направленных на обеспечение полной занятности и создания не инфляционного национального продукта",
            "комплекс мер, применяемых правительством для сбалансирования государственного бюджета, направленных на обеспечение полной занятности и создания не инфляционного национального продукта"
        ],
        correctAnswer: 0
    },
    {
        id: 106,
        question: "Цена предложения — это ...",
        options: [
            "минимальная цена, по которой продавец согласен предложить данное количество товара для продажи",
            "цена, при которой уравновешиваются величины спроса и предложения",
            "максимальная цена, по которой субъект согласен приобрести данный товар в единицу времени",
            "максимальная цена, по которой субъект согласен приобрести данный товар в единицу времени"
        ],
        correctAnswer: 0
    },
    {
        id: 107,
        question: "Товар «высшей категории» — это ...",
        options: [
            "товар, спрос на который находится в обратной зависимости от уровня дохода покупателя",
            "товар, который потребитель готов покупать в большем (меньшем) количестве, когда его доход увеличивается (уменьшается)",
            "товары, совместно удовлетворяющие одну потребность",
            "товары, совместно удовлетворяющие одну потребность"
        ],
        correctAnswer: 1
    },
    {
        id: 108,
        question: "Закон спроса — это ...",
        options: [
            "выражение обратной зависимости спроса на товар от уровня цен на него при прочих равных условий",
            "принцип, в соответствии с которым, при увеличении одного вида затрат при неизменности всех других видов затрат, прирост отдачи от этого переменного фактора начинает сокращаться",
            "период экономически оправданного выпуска определенного товара, в течение которого он пользуется спросом",
            "период экономически оправданного выпуска определенного товара, в течение которого он пользуется спросом"
        ],
        correctAnswer: 0
    },
    {
        id: 109,
        question: "Закон предложения — это ...",
        options: [
            "выражение зависимости величины предложения определенного товара от цены на него при прочих равных условиях",
            "выражение обратной зависимости спроса на товар от уровня цен на него при прочих равных условий",
            "произведение цены товара на количество продаваемой продукции",
            "произведение цены товара на количество продаваемой продукции"
        ],
        correctAnswer: 0
    },
    {
        id: 110,
        question: "Величина спроса — это ...",
        options: [
            "повторяющееся и долговременное снижение цен на продукцию фирм олигополистической отрасли",
            "общая рыночная стоимость всех конечных товаров и услуга, произведенных в стране в течение года",
            "количество данного товара или услуги, которое покупатель желает и может купить по конкретной цене в течение определенного периода",
            "количество данного товара или услуги, которое покупатель желает и может купить по конкретной цене в течение определенного периода"
        ],
        correctAnswer: 2
    },
    {
        id: 111,
        question: "Величина предложения — это ...",
        options: [
            "совокупность товарно-денежных отношений, организованных во всемирном масштабе",
            "количество товара или услуги, которое продавец может предложить по конкретной цене в течение определенного периода",
            "количество товара или услуги, которое покупатель желает и может купить по конкретной цене в течение определенного периода",
            "количество товара или услуги, которое покупатель желает и может купить по конкретной цене в течение определенного периода"
        ],
        correctAnswer: 1
    },
    {
        id: 112,
        question: "Кривая предложения показывает ...",
        options: [
            "зависимость между рыночной ценой и величиной спроса на данный товар",
            "зависимость величины спроса от уровня цен",
            "графическое изображение зависимости между ценой товара и величиной предложения товаров на рынке",
            "графическое изображение зависимости между ценой товара и величиной предложения товаров на рынке"
        ],
        correctAnswer: 2
    },
    {
        id: 113,
        question: "Изучение истории экономических учений позволяет выявить, что экономической науке присуще:",
        options: [
            "однонаправленное развитие",
            "неоднонаправленное развитие",
            "неприятие «старых» идей и теорий",
            "неприятие «старых» идей и теорий"
        ],
        correctAnswer: 1
    },
    {
        id: 114,
        question: "Изучение истории экономических учений позволяет лучше понимать в развитии экономической науки ее:",
        options: [
            "прошлое",
            "настоящее",
            "прошлое и настоящее",
            "прошлое и настоящее"
        ],
        correctAnswer: 2
    },
    {
        id: 115,
        question: "Предмет изучения истории экономических учений охватывает экономические теории:",
        options: [
            "отдельных экономистов",
            "школ экономической мысли",
            "отдельных экономистов и школ экономической мысли",
            "отдельных экономистов и школ экономической мысли"
        ],
        correctAnswer: 2
    },
    {
        id: 116,
        question: "Выразители экономической мысли дорыночной эпохи идеализировали:",
        options: [
            "денежное хозяйство",
            "натурально-хозяйственные отношения",
            "либеральные рыночные отношений",
            "крупную торговлю"
        ],
        correctAnswer: 1
    },
    {
        id: 117,
        question: "Завершающим этапом эпохи экономических учений дорыночной экономики явился этап:",
        options: [
            "меркантилизма",
            "физиократического учения",
            "смитианского экономического учения",
            "смитианского экономического учения"
        ],
        correctAnswer: 0
    },
    {
        id: 118,
        question: "Этап идеализации принципов «чистой» экономической науки имел место в эпоху экономических учений:",
        options: [
            "дорыночной экономики",
            "нерегулируемой рыночной экономики",
            "регулируемой рыночной экономики",
            "регулируемой рыночной экономики"
        ],
        correctAnswer: 1
    },
    {
        id: 119,
        question: "Предметом изучения меркантилизма является:",
        options: [
            "сфера обращения (потребления)",
            "сфера производства (предложения)",
            "сфера сельскохозяйственного производства",
            "сфера обращения и сфера производства одновременно"
        ],
        correctAnswer: 0
    },
    {
        id: 120,
        question: "В соответствии с экономическими воззрениями меркантилистов богатство это:",
        options: [
            "деньги золотые и серебренные",
            "товары и услуги",
            "деньги и товары, имеющие материальную сущность",
            "деньги и товары, имеющие материальную сущность"
        ],
        correctAnswer: 0
    },
    {
        id: 121,
        question: "В соответствии с меркантилистской концепцией источником денежного богатства является:",
        options: [
            "рост заграничных инвестиций",
            "насильственное завоевание внешних рынков",
            "неограниченная свобода предпринимательской деятельности",
            "превышение импорта над экспортом"
        ],
        correctAnswer: 0
    },
    {
        id: 122,
        question: "В соответствии с воззрениями меркантилистов макроэкономическое равновесие обеспечивается в стране:",
        options: [
            "координирующими мерами государства",
            "без вмешательства государства в хозяйственную жизнь",
            "частичным вмешательством государства в хозяйственную жизнь",
            "частичным вмешательством государства в хозяйственную жизнь"
        ],
        correctAnswer: 0
    },
    {
        id: 123,
        question: "Автором термина «политическая экономия» является:",
        options: [
            "Аристотель",
            "Ф. Аквинский",
            "А. Монкретьен",
            "А. Смит"
        ],
        correctAnswer: 2
    },
    {
        id: 124,
        question: "Предметом изучения классической политической экономии является:",
        options: [
            "сфера обращения",
            "сфера производства",
            "сфера обращения и сфера производства одновременно",
            "сфера сельскохозяйственного производства"
        ],
        correctAnswer: 1
    },
    {
        id: 125,
        question: "В соответствии с классической политической экономией деньги – это:",
        options: [
            "искусственное изобретение людей",
            "важнейший фактор экономического роста",
            "техническое орудие, вещь, облегчающая обмен",
            "эквивалент богатства"
        ],
        correctAnswer: 2
    },
    {
        id: 126,
        question: "У. Петти и П. Буагильбер – родоначальники теории стоимости, определяемой:",
        options: [
            "затратами труда (трудовая теория)",
            "производственными издержками (теория издержек)",
            "предельной полезностью",
            "на основе правовых факторов"
        ],
        correctAnswer: 0
    },
    {
        id: 127,
        question: "«Невидимая рука» А. Смита – это:",
        options: [
            "механизм государственного управления экономикой",
            "действие объективных экономических законов",
            "механизм хозяйствования, обусловленный божественным провидением",
            "действие природных законов"
        ],
        correctAnswer: 1
    },
    {
        id: 128,
        question: "Согласно методологической позиции А. Смита частный интерес:",
        options: [
            "не отделим от общего интереса",
            "стоит выше общественного",
            "вторичен по отношению к общественному",
            "развивает худшие качества человека"
        ],
        correctAnswer: 1
    },
    {
        id: 129,
        question: "В структуре капитала А. Смит выделяет следующие части:",
        options: [
            "первоначальные и ежегодные авансы",
            "основной и оборотный капитал",
            "постоянный и переменный капитал",
            "постоянные и переменные издержки"
        ],
        correctAnswer: 1
    },
    {
        id: 130,
        question: "При определении стоимости Д. Рикардо придерживается:",
        options: [
            "трудовой теории",
            "теории издержек",
            "теории полезности",
            "теории потребительского поведения"
        ],
        correctAnswer: 0
    },
    {
        id: 131,
        question: "Мысленное расчленение изучаемого явления на составные части и исследование каждой из этих частей отдельно. Это:",
        options: [
            "индукция",
            "анализ",
            "дедукция",
            "дедукция"
        ],
        correctAnswer: 1
    },
    {
        id: 132,
        question: "Термин __________ применяют к продукции, товарам, производимым в количествах, измеряемых многими тысячами и даже миллионами единиц в течении месяца, года.",
        options: [
            "«серийное производство»",
            "«массовое производство»",
            "«индивидуальное производство»",
            "«индивидуальное производство»"
        ],
        correctAnswer: 1
    },
    {
        id: 133,
        question: "Есть ли связь между материальным и нематериальным видами производства?",
        options: [
            "есть, несущественная",
            "да, это два взаимосвязанных вида производства",
            "нет",
            "нет"
        ],
        correctAnswer: 1
    },
    {
        id: 134,
        question: "__________ – это самостоятельный хозяйствующий субъект, созданный  в порядке, установленном действующем законодательством, и производящий продукцию, товары, выполняющий работы, оказывающий услуги в целях удовлетворения общественных потребностей и получения прибыли",
        options: [
            "предприниматель",
            "отрасль",
            "личное подсобное хозяйство",
            "предприятие (фирма, организация)"
        ],
        correctAnswer: 3
    },
    {
        id: 135,
        question: "Общество, уставный капитал которого разделен на определенное число акций – это:",
        options: [
            "товарищество",
            "открытое акционерное общество",
            "кооператив",
            "общество с ограниченной ответственностью"
        ],
        correctAnswer: 1
    },
    {
        id: 136,
        question: "Основная цель создания предприятий всех форм собственности – это:",
        options: [
            "оказание услуг",
            "максимизация прибыли",
            "производство продукции",
            "минимизация затрат"
        ],
        correctAnswer: 1
    },
    {
        id: 137,
        question: "Что характеризует категория себестоимости продукции в производстве:",
        options: [
            "общественно необходимые затраты",
            "отраслевые затраты",
            "минимальные мировые затраты",
            "индивидуальные затраты предприятия"
        ],
        correctAnswer: 3
    },
    {
        id: 138,
        question: "К себестоимости продукции машиностроения относятся:",
        options: [
            "выраженные в денежной форме затраты предприятия на производство и реализацию",
            "капитальные затраты",
            "затраты на оборудование",
            "затраты на сырье, материалы и заработную плату работающих"
        ],
        correctAnswer: 0
    },
    {
        id: 139,
        question: "По способу отнесения на себестоимость продукции затраты подразделяются на:",
        options: [
            "переменные и постоянные",
            "прямые и косвенные",
            "производственные и непроизводственные",
            "текущие и единовременные"
        ],
        correctAnswer: 1
    },
    {
        id: 140,
        question: "Как называются издержки предприятия на производство продукции, связанные непосредственно с количеством ее выпуска:",
        options: [
            "постоянные",
            "переменные",
            "вынужденные",
            "вынужденные"
        ],
        correctAnswer: 1
    },
    {
        id: 141,
        question: "Как называется доход, который приносит земля как фактор производства:",
        options: [
            "процент",
            "рента",
            "заработная плата",
            "заработная плата"
        ],
        correctAnswer: 1
    },
    {
        id: 142,
        question: "Что из перечисленного относят к переменным издержкам:",
        options: [
            "арендные платежи за помещение",
            "расходы за коммунальные услуги",
            "расходы на упаковочный материал",
            "расходы на упаковочный материал"
        ],
        correctAnswer: 2
    },
    {
        id: 143,
        question: "Что из перечисленного является примером постоянных издержек фирмы:",
        options: [
            "приобретение косметических средств",
            "ежемесячные премии работникам",
            "плата за аренду помещения салона красоты",
            "плата за аренду помещения салона красоты"
        ],
        correctAnswer: 2
    },
    {
        id: 144,
        question: "Фирмой может быть:",
        options: [
            "только физическое лицо",
            "только юридическое лицо",
            "как физическое, так и юридическое лицо",
            "как физическое, так и юридическое лицо"
        ],
        correctAnswer: 1
    },
    {
        id: 145,
        question: "Как называется экономическая деятельность, направленная на удовлетворение личных потребностей населения:",
        options: [
            "средства производства",
            "предметы потребления",
            "услуги",
            "услуги"
        ],
        correctAnswer: 2
    },
    {
        id: 146,
        question: "Облигация предоставляет своему владельцу право на участие в управлении фирмой и получение дивидендов, так ли это:",
        options: [
            "нет",
            "отчасти",
            "да",
            "да"
        ],
        correctAnswer: 0
    },
    {
        id: 147,
        question: "Акция – это свидетельство денежного вклада в банке с обязательством банка о возврате этого вклада и процентов по нему через установленный срок, так ли это:",
        options: [
            "да",
            "нет",
            "отчасти",
            "отчасти"
        ],
        correctAnswer: 1
    },
    {
        id: 148,
        question: "В условиях кризиса прибыль фирмы может:",
        options: [
            "резко увеличиться",
            "оставаться неизменной",
            "резко сократиться",
            "резко сократиться"
        ],
        correctAnswer: 2
    },
    {
        id: 149,
        question: "К основным затратам относятся такие затраты, как:",
        options: [
            "цеховые расходы",
            "общехозяйственные расходы",
            "расходы на топливо и энергию для технологических целей",
            "расходы на реализацию продукции"
        ],
        correctAnswer: 2
    },
    {
        id: 150,
        question: "__________ — это стоимость конечных продуктов, созданных за определенный период времени производителями, ведущими производство на территории данной страны с помощью факторов производства, находящихся на территории названной страны.",
        options: [
            "чистый национальный продукт (ЧНП)",
            "валовой внутренний продукт (ВВП)",
            "валовой национальный продукт (ВНП)",
            "национальный доход (НД)"
        ],
        correctAnswer: 1
    },
    {
        id: 151,
        question: "Кривая, которая показывает количество товаров и услуг, которое потребители готовы приобрести при каждом возможном уровне цен.",
        options: [
            "кривая совокупного спроса",
            "кривая спроса",
            "кривая совокупного предложения",
            "кривая совокупного предложения"
        ],
        correctAnswer: 0
    },
    {
        id: 152,
        question: "__________ это общее количество конечных товаров и услуг, произведенных в экономике (в стоимостном выражении).",
        options: [
            "объем производства",
            "совокупное предложение",
            "совокупный спрос",
            "совокупный спрос"
        ],
        correctAnswer: 1
    },
    {
        id: 153,
        question: "В классической теории при снижении совокупного спроса в результате действия неценовых факторов в краткосрочном периоде:",
        options: [
            "снижается уровень выпуска и уровень цен",
            "снижается уровень выпуска, а уровень цен остается неизменным",
            "уровень выпуска и уровень цен не меняются",
            "все ответы не верны"
        ],
        correctAnswer: 0
    },
    {
        id: 154,
        question: "Если в результате действия неценовых факторов в классической теории происходит увеличение совокупного спроса, то в экономике происходит:",
        options: [
            "краткосрочное увеличение уровня выпуска, после чего экономика возвращается к прежнему уровню производства и прежних цен",
            "краткосрочное увеличение уровня выпуска, после чего возрастают цены на факторы производства, и экономика возвращается к естественному уровню выпуска при более высоких ценах",
            "экономика автоматически переходит на более высокий уровень выпуска при более высоких ценах",
            "все ответы не верны"
        ],
        correctAnswer: 1
    },
    {
        id: 155,
        question: "В кейнсианской теории негибкие цены:",
        options: [
            "способствуют возвращению экономики к равновесному состоянию при полной занятости",
            "препятствуют возвращению экономики к состоянию равновесия при полной занятости",
            "нейтральны по отношению к состоянию равновесия и уровню занятости в экономике",
            "нет однозначного ответа"
        ],
        correctAnswer: 1
    },
    {
        id: 156,
        question: "Спрос на труд в классической теории определяется:",
        options: [
            "общим состоянием экономической конъюнктуры",
            "предельной производительностью труда нанимаемых на работу сотрудников",
            "объемом эффективного спроса",
            "объемом эффективного спроса"
        ],
        correctAnswer: 1
    },
    {
        id: 157,
        question: "Нанимая персонал, предприниматели в соответствии с классической теорией:",
        options: [
            "стремятся максимизировать прибыль",
            "стремятся минимизировать затраты",
            "стремятся максимизировать выручку",
            "стремятся максимизировать выручку"
        ],
        correctAnswer: 0
    },
    {
        id: 158,
        question: "В соответствии с классической теорией без работы остаются:",
        options: [
            "лица, которым не находится рабочее место при любом уровне заработной платы",
            "лица, не желающие работать при данной равновесной ставке заработной платы",
            "лица, не желающие работать по принципиальным соображениям",
            "лица, не желающие работать по принципиальным соображениям"
        ],
        correctAnswer: 1
    },
    {
        id: 159,
        question: "В соответствии с кейнсианской теорией спрос на труд определяется:",
        options: [
            "кадровой политикой предприятий",
            "конъюнктурными колебаниями",
            "состоянием эффективного спроса",
            "состоянием эффективного спроса"
        ],
        correctAnswer: 2
    },
    {
        id: 160,
        question: "Некоторые необходимые товары отсутствуют на прилавках. Такой тип инфляции обозначается как:",
        options: [
            "ползучая",
            "галопирующая",
            "скрытая",
            "потребительская"
        ],
        correctAnswer: 2
    },
    {
        id: 161,
        question: "В результате действия монетарных факторов у населения увеличились кассовые остатки. Это приводит к развертыванию:",
        options: [
            "инфляции спроса",
            "инфляции предложения",
            "скрытой инфляции",
            "скрытой инфляции"
        ],
        correctAnswer: 0
    },
    {
        id: 162,
        question: "Что является предметом исследования макроэкономики:",
        options: [
            "функционирование отдельных рынков",
            "функционирование национальной экономики в целом",
            "функционирование и отдельных рынков, и экономики в целом",
            "функционирование и отдельных рынков, и экономики в целом"
        ],
        correctAnswer: 1
    },
    {
        id: 163,
        question: "Мировая экономика – это …",
        options: [
            "система, куда входят все национальные экономики мира",
            "международные экономические отношения",
            "разработка новых инструментов оптимизации участия страны в международном разделении труда",
            "совокупность экономических агентов национальной экономики"
        ],
        correctAnswer: 0
    },
    {
        id: 164,
        question: "Основная доля мирового рынка услуг приходится на …",
        options: [
            "развитые страны",
            "страны с переходной экономикой",
            "развивающиеся страны",
            "развивающиеся страны"
        ],
        correctAnswer: 0
    },
    {
        id: 165,
        question: "Процесс превращения мирового хозяйства в единый рынок товаров, услуг, капитала, рабочей силы и знаний",
        options: [
            "глобализация",
            "демократизация",
            "интеграция",
            "интеграция"
        ],
        correctAnswer: 0
    },
    {
        id: 166,
        question: "Ориентация страны на свой и соседние регионы мира",
        options: [
            "международная экономическая интеграция",
            "регионализация",
            "внешнеэкономическая либерализация",
            "дерегулирование"
        ],
        correctAnswer: 1
    },
    {
        id: 167,
        question: "Усиление взаимозависимости мировых экономик, превращение мирового рынка в единый механизм, функционирующий по единым законам – это …",
        options: [
            "интернационализация",
            "регионализация",
            "протекционизм",
            "глобализация"
        ],
        correctAnswer: 3
    },
    {
        id: 168,
        question: "Последствия глобализации:",
        options: [
            "углубление международного разделения труда",
            "замедление внедрения новых технологий",
            "сокращения наукоемкого производства",
            "спад производства на предприятиях ТНК"
        ],
        correctAnswer: 0
    },
    {
        id: 169,
        question: "Транснациональная корпорация (ТНК) – это:",
        options: [
            "корпорация, действующая в нескольких отраслях",
            "крупнейшая национальная фирма",
            "корпорация, головная компания которой принадлежит капиталу одной страны, а филиалы размещены во многих странах",
            "корпорация, зарегистрированная в оффшорной зоне"
        ],
        correctAnswer: 2
    },
    {
        id: 170,
        question: "Иммиграция рабочей силы – это:",
        options: [
            "выезд трудоспособного населения из страны за границу",
            "въезд трудоспособного населения в страну из-за границы",
            "принудительное перемещение рабочей силы из страны",
            "выезд трудоспособного населения из страны в зарубежную туристическую поездку"
        ],
        correctAnswer: 1
    },
    {
        id: 171,
        question: "Мировая торговля – это:",
        options: [
            "процесс создания международных торговых компаний",
            "обмен товарами и услугами между государственно-национальными хозяйствами",
            "расширение сферы влияния национальных торговых компаний на рынки других государств",
            "расширение сферы влияния национальных торговых компаний на рынки других государств"
        ],
        correctAnswer: 1
    },
    {
        id: 172,
        question: "Какой вид таможенной пошлины не относится к особым пошлинам, с помощью которых возможно регулирование российского импорта?",
        options: [
            "антидемпинговая пошлина",
            "разовая пошлина",
            "специальная пошлина",
            "компенсационные пошлины"
        ],
        correctAnswer: 1
    },
    {
        id: 173,
        question: "ТНК – это …",
        options: [
            "товарно-номенклатурная классификация",
            "сырьевая корпорация",
            "торгово-нефтяная корпорация",
            "транснациональная корпорация"
        ],
        correctAnswer: 3
    },
    {
        id: 174,
        question: "Процесс углубления взаимозависимости и взаимодополнения национальных экономик различных стран основанных на всемирном развитии международного разделения труда – это…",
        options: [
            "интернационализация мирового хозяйства",
            "международная миграция рабочей силы",
            "реформы М. Горбачева",
            "деятельность организации ОПЕК"
        ],
        correctAnswer: 0
    },
    {
        id: 175,
        question: "Для чего создаются свободные экономические зоны?",
        options: [
            "для привлечения иностранных инвесторов",
            "для свободного перемещения рабочей силы",
            "для беспрепятственной перевозки сырья",
            "для создания безвизового режима"
        ],
        correctAnswer: 0
    },
    {
        id: 176,
        question: "К внешним угрозам экономической безопасности Беларуси относятся …",
        options: [
            "криминализация экономики и рост организованной преступности",
            "неразвитость транспортной инфраструктуры в экономике страны",
            "дискриминационные меры зарубежных стран во внешнеэкономических отношениях с Беларусью",
            "дискриминационные меры зарубежных стран во внешнеэкономических отношениях с Беларусью"
        ],
        correctAnswer: 2
    },
    {
        id: 177,
        question: "Экономическая безопасность обеспечивается …",
        options: [
            "политическими и административными методами",
            "военными методами, включая защиту секретов",
            "экономическими методами и средствами неэкономического характера",
            "экономическими методами"
        ],
        correctAnswer: 2
    },
    {
        id: 178,
        question: "Экономическая безопасность национальной хозяйственной системы страны – это такое состояние экономики страны.",
        options: [
            "когда негативное воздействие внешних и внутренних факторов не приводят к нарушению в ней нормального хода воспроизводственного процесса",
            "которое не содержит реальных угроз для её развития",
            "когда она не реагирует на воздействие негативных факторов развития",
            "которое характеризует минимальный уровень её вовлеченности в мировое хозяйство"
        ],
        correctAnswer: 0
    },
    {
        id: 179,
        question: "Понятия «национальная безопасность» и «экономическая безопасность» соотносятся как…",
        options: [
            "понятие «национальная безопасность» шире понятия «экономическая безопасность»",
            "понятие «экономическая безопасность» шире понятия «национальная безопасность»",
            "тождественные",
            "не связанные друг с другом"
        ],
        correctAnswer: 0
    },
    {
        id: 180,
        question: "Формационный подход характеризуется:",
        options: [
            "объяснением развития общества как результата действия непреложных законов природы",
            "общей схемой периодизации всемирной истории и истории отдельных народов",
            "признанием уникальности каждой культурно-исторической общности",
            "отказом от понимания истории человечества как единого закономерного процесса"
        ],
        correctAnswer: 1
    },
    {
        id: 181,
        question: "Сторонники материалистического подхода к изучению общества считали, что:",
        options: [
            "общественное развитие есть движение к высшей духовной цели",
            "общество образуется в результате сложения способностей и действий индивидов",
            "на общественное устройство в первую очередь влияет географическая среда",
            "в основе общественной жизни лежит производство и экономическая деятельность людей"
        ],
        correctAnswer: 3
    },
    {
        id: 182,
        question: "Постиндустриальное общество отличается от индустриального:",
        options: [
            "ростом городов и городского населения",
            "высокой концентрацией производства и капитала",
            "иерархической социальной структурой общества",
            "усиленным развитием экономики услуг"
        ],
        correctAnswer: 3
    },
    {
        id: 183,
        question: "Постиндустриальное общество отличается:",
        options: [
            "усиленным развитием индустрии благосостояния",
            "отсутствием разделения труда",
            "господством машинного производства, его массовостью и стандартизированностью",
            "высоким удельным весом сельского хозяйства в производстве"
        ],
        correctAnswer: 0
    },
    {
        id: 184,
        question: "В соответствии с технологическим подходом индустриальное общество характеризуется:",
        options: [
            "приоритетом потребления и производства информации",
            "общинно-государственной формой ведения хозяйства",
            "значительным ростом городов и городского населения",
            "иерархической социальной структурой"
        ],
        correctAnswer: 2
    },
    {
        id: 185,
        question: "В соответствии с технологическим подходом традиционное общество характеризуется:",
        options: [
            "гибкой системой социальных отношений и статусов",
            "высоким удельным весом сельского хозяйства во всем общественном производстве",
            "преобладанием массового товарного производства",
            "использованием в производстве наукоемких технологий"
        ],
        correctAnswer: 1
    },
    {
        id: 186,
        question: "Подход, согласно которому общества, где утвердилась одна и та же социально-экономическая система, относятся к единому историческому типу:",
        options: [
            "формационный",
            "цивилизационный",
            "конкретно-исторический",
            "культурно-исторический"
        ],
        correctAnswer: 0
    },
    {
        id: 187,
        question: "В соответствии с технологическим подходом традиционное общество характеризуется:",
        options: [
            "преобладанием массового товарного производства",
            "использованием в производстве наукоемких технологий",
            "технологическим разделением труда",
            "медленными темпами научно-технического прогресса"
        ],
        correctAnswer: 3
    },
    {
        id: 188,
        question: "К общественным отношениям не относится:",
        options: [
            "оформление документов при приеме на работу",
            "проведение кандидатом в депутаты предвыборной агитации",
            "прогулка по лесу с собакой",
            "прогулка по лесу с собакой"
        ],
        correctAnswer: 2
    },
    {
        id: 189,
        question: "Для какого общества характерно экстенсивное развитие производства:",
        options: [
            "постиндустриального",
            "индустриального",
            "традиционного",
            "традиционного"
        ],
        correctAnswer: 0
    },
    {
        id: 190,
        question: "К характерным чертам индустриального общества не относится:",
        options: [
            "преобладание общинно-государственных форм собственности",
            "активное участие в международном разделении труда",
            "наличие развитых рыночных отношений",
            "наличие развитых рыночных отношений"
        ],
        correctAnswer: 0
    },
    {
        id: 191,
        question: "Как называется общество, в котором знания превращаются в главную социальную ценность, приоритетными становятся фундаментальные исследования, составляющие основу научно-технического и социального развития:",
        options: [
            "нетрадиционное",
            "постиндустриальное",
            "индустриальное",
            "индустриальное"
        ],
        correctAnswer: 1
    },
    {
        id: 192,
        question: "В 70-80-е годы 20 в. в наиболее развитых странах начался переход к обществу, которое называется:",
        options: [
            "индустриальным",
            "техногенным",
            "информационным",
            "информационным"
        ],
        correctAnswer: 2
    },
    {
        id: 193,
        question: "Что Карл Маркс считал базисом общества?",
        options: [
            "политический строй",
            "господствующие религиозные представления",
            "способ производства материальных благ",
            "духовную культуру"
        ],
        correctAnswer: 2
    },
    {
        id: 194,
        question: "Как происходит осуществление производства товаров в странах с централизованной экономической системой?",
        options: [
            "в количестве, диктуемым спросом на эти товары",
            "на основании решений, принятых предпринимателями",
            "благодаря планированию на уровне всей страны",
            "все ответы верны"
        ],
        correctAnswer: 2
    },
    {
        id: 195,
        question: "Какую имеет экономическую систему страна, если сын, когда вырастет обязательно продолжит дело отца?",
        options: [
            "рыночная",
            "централизованная",
            "традиционная",
            "смешанная"
        ],
        correctAnswer: 2
    },
    {
        id: 196,
        question: "Какую экономическую систему имеет сегодня страна, если в стране каждый человек имеет право заняться производством или торговлей любым законным способом?",
        options: [
            "централизованная",
            "рыночная",
            "традиционная",
            "смешанная"
        ],
        correctAnswer: 3
    },
    {
        id: 197,
        question: "Какую имеет экономическую систему страна, если в стране каждый человек имеет право заняться производством или торговлей любым законным способом?",
        options: [
            "централизованная",
            "рыночная",
            "традиционная",
            "смешанная"
        ],
        correctAnswer: 3
    },
    {
        id: 198,
        question: "К какому типу экономических систем относится экономика бывшего СССР?",
        options: [
            "традиционному типу",
            "рыночному тип",
            "командному типу",
            "рыночному типу с элементами традиционной системы"
        ],
        correctAnswer: 2
    },
    {
        id: 199,
        question: "Название \"политическая экономия\" для теоретической экономики предложил...",
        options: [
            "Ксенофонт",
            "Платон",
            "Аристотель",
            "А-де Монкретьен",
            "А. Маршалл"
        ],
        correctAnswer: 3
    },
    {
        id: 200,
        question: "Какая из функций политэкономии использует позитивный и нормативный подход?",
        options: [
            "познавательная",
            "прогностическая",
            "практическая",
            "мировоззренческая",
            "критическая"
        ],
        correctAnswer: 0
    },
    {
        id: 201,
        question: "Найдите правильное определение производственных возможностей общества?",
        options: [
            "для общества невозможно получить большее количество одного блага без уменьшения количества другого",
            "наибольший объем выпуска продукции, который достигается при полном использовании ресурсов",
            "максимально возможный объем производства товара при заданных ресурсах, которыми располагает экономика",
            "максимально возможный объем производства определённого товара при заданных ресурсах и заданных объемах производства других товаров",
            "средний объем выпуска продукции, который достигается при заданных ресурсах, которыми располагает экономика"
        ],
        correctAnswer: 1
    },
    {
        id: 202,
        question: "Какая причина инфляции указана неправильно?",
        options: [
            "монополистические тенденции в экономике",
            "сбалансирование государственных доходов и расходов",
            "рост военных расходов",
            "дотация государством нерентабельных предприятий",
            "деятельность огромного количества посредников"
        ],
        correctAnswer: 1
    },
    {
        id: 203,
        question: "Действия какого из указанных факторов спроса будет означать движение вдоль кривой спроса, но не сдвиг самой кривой?",
        options: [
            "рост реальных доходов населения",
            "возрастание численности взрослого населения",
            "падение численности несовершеннолетних жителей",
            "эффект замещения",
            "инфляционные ожидания"
        ],
        correctAnswer: 3
    },
    {
        id: 204,
        question: "Какой из перечисленных факторов предложения является ценовым?",
        options: [
            "цена блага",
            "цены на ресурсы",
            "технология производства",
            "цена сопутствующих благ",
            "налоги и субсидии"
        ],
        correctAnswer: 0
    },
    {
        id: 205,
        question: "Какое из следующих положений не учитывается экономической теорией:",
        options: [
            "отношения собственности",
            "эффективное использование ресурсов",
            "неограниченные производственные ресурсы",
            "оптимальное использование наличных ресурсов",
            "материальные и духовные потребности"
        ],
        correctAnswer: 2
    },
    {
        id: 206,
        question: "Предметом политэкономии является:",
        options: [
            "производственные отношения, складывающиеся между людьми в процессе производства, распределения, обмена и потребления материальных благ и услуг",
            "изучение деятельности отдельных экономических субъектов",
            "процесс воздействия человека на предметы и силы природы и их приспособление для удовлетворения определенных потребностей",
            "наука о том, как люди и общество осуществляют конечный выбор редкостных ресурсов, чтобы изготавливать товары",
            "разработка принципов экономической политики"
        ],
        correctAnswer: 0
    },
    {
        id: 207,
        question: "Какая экономическая система основана на совокупности экономических стимулов и санкций потребителя и производителя через денежную оценку общественной значимости труда:",
        options: [
            "плановая",
            "смешанная",
            "рыночная",
            "традиционная",
            "переходная"
        ],
        correctAnswer: 2
    },
    {
        id: 208,
        question: "К каким экономическим последствиям не может привести увеличение государственного долга:",
        options: [
            "к усилению инфляции",
            "к снижению реальных доходов населения",
            "к сокращению производственных возможностей национальной экономики",
            "к повышению налоговых ставок с доходов",
            "к расширению инвестиционной деятельности государства"
        ],
        correctAnswer: 4
    },
    {
        id: 209,
        question: "Какой фактор обусловил неизбежность дефицита ресурсов в административно-командной экономике?",
        options: [
            "отсутствие безработицы",
            "частная собственность",
            "общественная собственность на средства производства",
            "цены, не учитывающие спроса и предложения",
            "\"теневая\" экономика"
        ],
        correctAnswer: 3
    },
    {
        id: 210,
        question: "К числу преимуществ плановой экономики относятся:",
        options: [
            "мобилизация людских и материальных ресурсов на приоритетных направлениях",
            "ярко выраженная социальная дифференциация",
            "устойчивый дефицит потребительских товаров",
            "неограниченные ресурсы",
            "запрет или ограничение частного предпринимательства"
        ],
        correctAnswer: 0
    },
    {
        id: 211,
        question: "Изменение какого фактора не вызывает сдвига кривой спроса:",
        options: [
            "цены товара",
            "вкусов и предложений потребителей",
            "размера или распределения национального дохода",
            "численности или возраста потребителей",
            "изменение ни одного из этих факторов не вызывает сдвига кривой спроса"
        ],
        correctAnswer: 0
    },
    {
        id: 212,
        question: "Чьи идеи лежат в основе формационного подхода?",
        options: [
            "В.И.Ленина",
            "К.Маркса",
            "К.Бюхера",
            "А.Смита",
            "Г.Шмоллера"
        ],
        correctAnswer: 1
    },
    {
        id: 213,
        question: "Чем характеризуется первобытная экономическая модель?",
        options: [
            "быстрыми темпами совершенствования орудий труда",
            "быстрым распределением продуктов",
            "наличием эксплуатации",
            "высокими темпами развития общества",
            "коллективным присвоением результатов производства"
        ],
        correctAnswer: 4
    },
    {
        id: 214,
        question: "Кому принадлежит высказывание «Собственность — это кража»:",
        options: [
            "Н. В. Сениору",
            "К. Ф. Бастиа",
            "Т. Р. Мальтусу",
            "Л. Блану",
            "П. Ж. Прудону"
        ],
        correctAnswer: 4
    },
    {
        id: 215,
        question: "Найдите правильное высказывание Д. Рикардо о ренте.",
        options: [
            "всякий доход землевладельца представляет собой ренту",
            "рента- это цена, которую земледелец платит землевладельцу за пользование землей",
            "рента - это фактически арендная плата",
            "хлеб дорог потому, что платится рента",
            "рента - это разность между рыночной ценой продукта земли и доходом земледельца"
        ],
        correctAnswer: 1
    },
    {
        id: 216,
        question: "Первым автором теории воспроизводства и первым, кто подразделял капитал на основной и оборотный, а труд – на производительный и непроизводительный, является:",
        options: [
            "У. Петти",
            "А. Смит",
            "Ф. Кенэ",
            "К. Маркс",
            "А. Тюрго"
        ],
        correctAnswer: 2
    },
    {
        id: 217,
        question: "Термин Геополитика впервые ввел",
        options: [
            "шведский ученый Р. Челлен",
            "английский политик У. Черчилль",
            "немецкий философ К. Маркс",
            "французский экономист А. Тюрго",
            "английский экономист У.Петти"
        ],
        correctAnswer: 0
    },
    {
        id: 218,
        question: "Мондиалистская концепция предусматривает:",
        options: [
            "создание однополюсного мира во главе с США",
            "существование мира без военных конфликтов",
            "процесс создания единой общечеловеческой цивилизации",
            "создание мирового рынка",
            "малые и слабые государства должны быть поглощены крупными державами"
        ],
        correctAnswer: 2
    },
    {
        id: 219,
        question: "«Римленд» — это:",
        options: [
            "пространственное кольцо, окружающее Евразию с запада, юга и востока",
            "Средиземноморье и Ближний Восток",
            "Тихоокеанский регион Евразии",
            "основная континентальная масса Евразийского континента",
            "территория государства, расширенная за счет насильственного присоединения"
        ],
        correctAnswer: 0
    },
    {
        id: 220,
        question: "Принцип «анаконды» в геополитике сформулировал:",
        options: [
            "А. Мэхэн",
            "К. Хаусхофер",
            "Н. Спайкмен",
            "К. Шмитт",
            "У. Черчилль"
        ],
        correctAnswer: 0
    },
    {
        id: 221,
        question: "Принцип «анаконды» заключается:",
        options: [
            "в распространении американского влияния на весь американский континент",
            "в политике расширения НАТО на восток",
            "в политике сжатия, окружения, контроля морских держав по отношению к государствам Суши",
            "в установлении мирового господства стран Запада",
            "в политике господства, подчинения одним государством другого государства или нескольких государств"
        ],
        correctAnswer: 2
    },
    {
        id: 222,
        question: "Заслуга раскрытия «компонентов силы» принадлежит:",
        options: [
            "Ратцелю",
            "Маккиндеру",
            "Челлену",
            "Хаусхоферу",
            "К. Хаусхоферу"
        ],
        correctAnswer: 2
    },
    {
        id: 223,
        question: "Понятие «хартленд» в геополитику ввел:",
        options: [
            "Х. Маккиндер",
            "К.Хаусхофер",
            "Мэхэн",
            "Н.Спайкмен",
            "Р.Челлен"
        ],
        correctAnswer: 0
    },
    {
        id: 224,
        question: "Челлен утверждал, что сила важнее права. Современная геополитика:",
        options: [
            "согласна с утверждением Челлена",
            "провозглашает приоритет права над силой",
            "руководствуется морально-этическими нормами",
            "не имеет четкой позиции по этому вопросу",
            "не имеет четкой позиции по этому вопросу"
        ],
        correctAnswer: 1
    },
    {
        id: 225,
        question: "Автор формулы «кто господствует в хартленде, тот господствует в мировой политике»:",
        options: [
            "Х.Маккиндер",
            "Н. Спайкмен",
            "Ф.Ратцель",
            "К.Хаусхофер",
            "Р.Челлен"
        ],
        correctAnswer: 0
    },
    {
        id: 226,
        question: "Автором концепции «Морской силы» является:",
        options: [
            "Н.Спайкмен",
            "Х.Маккиндер",
            "К.Шмитт",
            "А.Мэхен",
            "Челлен"
        ],
        correctAnswer: 3
    },
    {
        id: 227,
        question: "Немецкая школа геополитики выделила три мировых пространства:",
        options: [
            "Великая Америка во главе с США, Великая Азия во главе с Японией, Великая Европа во главе с Германией",
            "хартленд, римленд, лимитрофы",
            "Морская Европа, Евразия, Америка",
            "Азиатско-тихоокеанский, Северо-атлантический, Центрально-азиатский регионы",
            "пространственное кольцо, окружающее Евразию с запада, юга и востока"
        ],
        correctAnswer: 0
    },
    {
        id: 228,
        question: "Мондиалистская концепция предусматривает:",
        options: [
            "создание однополюсного мира во главе с США",
            "существование мира без военных конфликтов",
            "процесс создания единой общечеловеческой цивилизации",
            "создание мирового рынка",
            "создание механизма сотрудничества центров силы"
        ],
        correctAnswer: 2
    },
    {
        id: 229,
        question: "Устрашение своих политических противников, выражающееся в физическом насилии, вплоть до уничтожения в целях достижения определенных политических целей, называется:",
        options: [
            "политической борьбой",
            "террором",
            "вымогательством",
            "политической войной",
            "политической войной"
        ],
        correctAnswer: 1
    },
    {
        id: 230,
        question: "Автор теории, согласно которой население Земли растет в геометрической прогрессии, а прирост продовольствия — в арифметической прогрессии:",
        options: [
            "И. Кант",
            "К. Маркс",
            "Ш. Фурье",
            "Т. Мальтус",
            "Т. Мальтус"
        ],
        correctAnswer: 3
    },
    {
        id: 231,
        question: "Организованная вооруженная борьба между народами, государствами, классами, называется",
        options: [
            "терроризмом",
            "революцией",
            "войной",
            "интервенцией",
            "экстремизмом"
        ],
        correctAnswer: 2
    },
    {
        id: 232,
        question: "Крушение колониальной системы империализма произошло:",
        options: [
            "в 30-40-е гг. ХХ в.",
            "в 50-60-е гг. ХХ в.",
            "в 70-80-е гг. ХХ в.",
            "в 90-х гг. ХХ в.",
            "в 90-х гг. ХХ в."
        ],
        correctAnswer: 1
    },
    {
        id: 233,
        question: "Сторонники теории прогресса в общественном развитии считают, что:",
        options: [
            "«золотой век» человечества остался в прошлом",
            "общество не имеет определенного направления развития",
            "человечество развивается от менее совершенного состояния к более совершенному",
            "общество постоянно возвращается к прежним формам и структурам",
            "общество постоянно возвращается к прежним формам и структурам"
        ],
        correctAnswer: 2
    },
    {
        id: 234,
        question: "Для современной теории мирового порядка верно следующее утверждение:",
        options: [
            "мировая система включает центральные экономические регионы и сырьевую периферию",
            "экономические организации имеют не глобальную, а национальную основу",
            "уровень конкуренции падает",
            "уровень дохода в различных регионах имеет тенденцию к выравниванию",
            "уровень дохода в различных регионах имеет тенденцию к выравниванию"
        ],
        correctAnswer: 0
    },
    {
        id: 235,
        question: "Выступают против современного миропорядка",
        options: [
            "профсоюзы",
            "экстремисты",
            "лоббисты",
            "антиглобалисты",
            "антиглобалисты"
        ],
        correctAnswer: 3
    },
    {
        id: 236,
        question: "Процесс сближения противоположных общественных систем путем появления у них сходного социального устройства и общих черт называется",
        options: [
            "конгломерация",
            "конвергенция",
            "дивергенция",
            "конфронтация",
            "конфронтация"
        ],
        correctAnswer: 1
    },
    {
        id: 237,
        question: "Инициатором создания Азиатского банка инфраструктурных инвестиций, целью которого является финансирование инфраструктурных проектов в Азии и который может стать конкурентом Международного валютного фонда, стал(а):",
        options: [
            "Китай",
            "Россия",
            "Япония",
            "Сингапур",
            "Сингапур"
        ],
        correctAnswer: 0
    },
    {
        id: 238,
        question: "Выберите верное суждение о современном обществе",
        options: [
            "глобальные проблемы современного общества существуют независимо друг от друга.",
            "транснациональные корпорации — важные субъекты современной экономики.",
            "информационные технологии, за редким исключением, не затрагивают повседневной жизни людей.",
            "решение глобальных проблем современности зависит только от действий развитых стран мира.",
            "решение глобальных проблем современности зависит только от действий развитых стран мира."
        ],
        correctAnswer: 1
    },
    {
        id: 239,
        question: "Что такое анклав?",
        options: [
            "территория, принадлежащая сразу нескольким странам",
            "территория, удаленная от страны и принадлежащая этой стране",
            "форма государственного устройства",
            "одна из высших должностей в теократической монархии",
            "одна из высших должностей в теократической монархии"
        ],
        correctAnswer: 1
    },
    {
        id: 240,
        question: "В качество показателей, характеризующие ту или иную страну, часто используют такие величины как:",
        options: [
            "национальный состав",
            "развитость стран",
            "площадь территории и численность населения",
            "географическое положение",
            "географическое положение"
        ],
        correctAnswer: 2
    },
    {
        id: 241,
        question: "Второй этап формирования политической карты XX века охватывает:",
        options: [
            "начало XXI века по наше время",
            "последнее десятилетие XX – начало XXI века",
            "время между Первой и Второй мировыми войнами",
            "после Второй мировой войны и до конца 80х годов",
            "после Второй мировой войны и до конца 80х годов"
        ],
        correctAnswer: 3
    },
    {
        id: 242,
        question: "Самыми Первыми колониальными державами были:",
        options: [
            "Германия и Бельгия",
            "Великобритания и Франция",
            "Испания и Португалия",
            "США и Португалия",
            "США и Португалия"
        ],
        correctAnswer: 2
    },
    {
        id: 243,
        question: "Какие товары преобладают в белорусском импорте?",
        options: [
            "одежда, обувь, продукты питания",
            "станки, бытовая химия, удобрения",
            "самолеты, компьютеры, зерно",
            "машины, оборудование, транспортные средства",
            "машины, оборудование, транспортные средства"
        ],
        correctAnswer: 0
    },
    {
        id: 244,
        question: "Основной целью региональной экономической политики является:",
        options: [
            "развитие межрегиональных фондовых рынков",
            "стабилизация производства",
            "концентрация производства",
            "концентрация производства"
        ],
        correctAnswer: 1
    },
    {
        id: 245,
        question: "Метод регулирования валютного курса путем изменения Центральным банком учетной ставки с целью оптимизации притока валютных средств:",
        options: [
            "политика валютных ограничений",
            "валютная дисконтная политика",
            "ревальвация",
            "ревальвация"
        ],
        correctAnswer: 1
    },
    {
        id: 246,
        question: "Регионы, которые характеризуются чрезмерно низкими душевыми доходами населения и недостаточным производственным и финансовым потенциалом:",
        options: [
            "отстающие в политическом отношении регионы",
            "отстающие в экономическом отношении регионы",
            "отстающие в социальной политике регионы",
            "отстающие в социальной политике регионы"
        ],
        correctAnswer: 1
    },
    {
        id: 247,
        question: "Как называется свойство государства, отражается в верховенстве государственной власти в стране и ее независимости от внешних субъектов?",
        options: [
            "правосубъектность",
            "государственный суверенитет",
            "правоспособность",
            "законность",
            "законность"
        ],
        correctAnswer: 1
    },
    {
        id: 248,
        question: "Причина бурного экономического роста в странах Запада в 1950-1973 гг.:",
        options: [
            "начало «холодной войны»",
            "расширение колониальных захватов",
            "развитие системы мировой торговли",
            "открытие в Европе месторождений нефти и газа",
            "открытие в Европе месторождений нефти и газа"
        ],
        correctAnswer: 2
    },
    {
        id: 249,
        question: "Свидетельством усиления экономического взаимодействия стран Запада в 1940-е гг. явилось создание:",
        options: [
            "МВФ",
            "ОВД",
            "ВТО",
            "КНДР",
            "КНДР"
        ],
        correctAnswer: 0
    },
    {
        id: 250,
        question: "Процесс всемирного экономического, политического, культурного и религиозного сближения получил название:",
        options: [
            "стагфляция",
            "модернизация",
            "глобализация",
            "деколонизация",
            "деколонизация"
        ],
        correctAnswer: 2
    },
    {
        id: 251,
        question: "Результатом интеграции стало:",
        options: [
            "появление ТНК",
            "стирание всех национальных отличий",
            "формирование независимых национальных государств",
            "преодоление разрыва в уровне экономического развития между странами Запада и государствами Азии и Африки",
            "преодоление разрыва в уровне экономического развития между странами Запада и государствами Азии и Африки"
        ],
        correctAnswer: 0
    },
    {
        id: 252,
        question: "В 1980-1990 гг. для политической и социально-экономической жизни стран Запада было характерно:",
        options: [
            "увеличение объемов мировой торговли",
            "сокращение численности среднего класса",
            "усиление влияния коммунистических партий",
            "прекращение вмешательства государства в экономику",
            "прекращение вмешательства государства в экономику"
        ],
        correctAnswer: 0
    },
    {
        id: 253,
        question: "Свидетельством усиления экономического взаимодействия стран Запада в 1950-е гг. явилось образование:",
        options: [
            "СНГ",
            "ЕЭС",
            "НАТО",
            "МВФ",
            "МВФ"
        ],
        correctAnswer: 2
    },
    {
        id: 254,
        question: "Причина возникновения глобальной демографической проблемы:",
        options: [
            "региональные конфликты",
            "неконтролируемый рост численности населения",
            "ограниченность и невозобновляемость сырьевых ресурсов",
            "разрыв в уровнях социально-экономического развития между развитыми и развивающимися странами",
            "разрыв в уровнях социально-экономического развития между развитыми и развивающимися странами"
        ],
        correctAnswer: 1
    },
    {
        id: 255,
        question: "Одна из причин усиления интеграции в 1980-1990 гг. — появление:",
        options: [
            "атомного оружия",
            "биполярного мира",
            "разделения труда",
            "всемирной информационной сети Интернет",
            "всемирной информационной сети Интернет"
        ],
        correctAnswer: 3
    },
    {
        id: 256,
        question: "Содружества это",
        options: [
            "форма конфедерации",
            "форма автономии",
            "форма федеративного государства",
            "форма унитарного государства",
            "форма унитарного государства"
        ],
        correctAnswer: 0
    },
    {
        id: 257,
        question: "Глобализация в сфере финансов проявляется в:",
        options: [
            "появлении электронных денег",
            "создании национальных валют",
            "появлении банковских монополий",
            "господстве товарно-денежных отношений",
            "господстве товарно-денежных отношений"
        ],
        correctAnswer: 0
    },
    {
        id: 258,
        question: "Создание Всемирной торговой организации привело к:",
        options: [
            "уменьшению импортных пошлин",
            "запрещению транснациональных корпораций",
            "увеличению объемов мелкой розничной торговли",
            "превращению Китая в мирового промышленного лидера",
            "превращению Китая в мирового промышленного лидера"
        ],
        correctAnswer: 0
    },
    {
        id: 259,
        question: "Задача государства в эпоху глобализации:",
        options: [
            "обеспечение международной конкурентоспособности страны",
            "запрещение хождения иностранных денег",
            "укрепление государственного сектора",
            "подавление оппозиции",
            "подавление оппозиции"
        ],
        correctAnswer: 0
    },
    {
        id: 260,
        question: "Глобализация в сфере производства проявляется в",
        options: [
            "создании транснациональных корпораций",
            "возрастании роли небольших предприятий",
            "господстве товарно-денежных отношений",
            "механизации физического труда",
            "механизации физического труда"
        ],
        correctAnswer: 0
    },
    {
        id: 261,
        question: "Создание Европейского союза, МВФ и Мирового Банка привело к:",
        options: [
            "усилению протекционизма",
            "укреплению таможенных границ",
            "введению национальной валюты в отдельных странах",
            "созданию единого экономического пространства в Европе",
            "созданию единого экономического пространства в Европе"
        ],
        correctAnswer: 3
    },
    {
        id: 262,
        question: "Отрицательное последствие глобализации",
        options: [
            "разрушение традиционных укладов",
            "усиление колониального гнета",
            "усиление «холодной войны»",
            "увеличение рождаемости",
            "увеличение рождаемости"
        ],
        correctAnswer: 0
    },
    {
        id: 263,
        question: "«Власть климата – важнейшая власть на земле». Правильность этих слов Ш. Монтескье подтверждает следующий аргумент:",
        options: [
            "повышает интенсивность, производительность труда населения, живущего на Севере",
            "создает неравные условия конкуренции на мировом рынке",
            "определяет отношения между государствами",
            "влияет на характер общественных отношения, политическое устройство, традиции",
            "влияет на характер общественных отношения, политическое устройство, традиции"
        ],
        correctAnswer: 3
    },
    {
        id: 264,
        question: "Мондиалистская концепция предусматривает:",
        options: [
            "создание однополюсного мира во главе с США",
            "существование мира без военных конфликтов",
            "процесс создания единой общечеловеческой цивилизации",
            "создание мирового рынка",
            "создание мирового рынка"
        ],
        correctAnswer: 2
    },
    {
        id: 265,
        question: "«Римленд» — это:",
        options: [
            "пространственное кольцо, окружающее Евразию с запада, юга и востока",
            "Средиземноморье и Ближний Восток",
            "Тихоокеанский регион Евразии",
            "основная континентальная масса Евразийского континента",
            "основная континентальная масса Евразийского континента"
        ],
        correctAnswer: 0
    },
    {
        id: 266,
        question: "Американский военно-морской теоретик, адмирал. Его книга выдержала в США и Великобритании 32 издания и была переведена почти на все европейские языки. Труд называли «евангелием британского величия» и «философией морской истории»:",
        options: [
            "Ж. Боден",
            "К. Хаусхофер",
            "А.Т.Мэхен",
            "Н. Спайкмен",
            "Н. Спайкмен"
        ],
        correctAnswer: 2
    },
    {
        id: 267,
        question: "Закон «автаркии», который был сформулирован Р. Челленом, означает:",
        options: [
            "равновесие между аграрным и индустриальным развитием внутри страны",
            "соотношение между морскими и континентальными государствами",
            "космическое равновесие",
            "географическую устойчивость",
            "географическую устойчивость"
        ],
        correctAnswer: 0
    },
    {
        id: 268,
        question: "Термин «анклав» в геополитике означает:",
        options: [
            "территория государства, окруженная со всех сторон территориями других государств",
            "отчуждаемая территория",
            "автономный район",
            "свободная экономическая зона",
            "свободная экономическая зона"
        ],
        correctAnswer: 0
    },
    {
        id: 269,
        question: "Принципы пространственного роста государств сформулированы:",
        options: [
            "Аристотелем",
            "Ф. Ратцелем",
            "А. Мэхеном",
            "Р. Челленом",
            "Р. Челленом"
        ],
        correctAnswer: 1
    },
    {
        id: 270,
        question: "У истоков континентального направления в геополитике стоял:",
        options: [
            "К. Хаусхофер",
            "А. Хаусхофер",
            "Ф. Ратцель",
            "X. Маккиндер",
            "X. Маккиндер"
        ],
        correctAnswer: 0
    },
    {
        id: 271,
        question: "Тезис о постепенном преодолении противоречий между континентальными и морскими державами разработан:",
        options: [
            "П. Видаль де ла Блашем",
            "Ф. Ратцелем",
            "Н. Спайкменом",
            "Р. Челленом",
            "Р. Челленом"
        ],
        correctAnswer: 0
    },
    {
        id: 272,
        question: "Введение в научный оборот понятия \"пространство” было заслугой:",
        options: [
            "Р. Челлена",
            "К. Хаусхофера",
            "Н. Спайкмена",
            "Ф. Ратцеля",
            "Ф. Ратцеля"
        ],
        correctAnswer: 3
    },
    {
        id: 273,
        question: "Объединение Европы под эгидой Германии было основной идеей:",
        options: [
            "К. Хаусхофера",
            "Н. Спайкмена",
            "Ф. Ратцеля",
            "Р. Челлена",
            "Р. Челлена"
        ],
        correctAnswer: 3
    },
    {
        id: 274,
        question: "Русский исследователь, основатель теории \"пассионарности\":",
        options: [
            "И. И. Мечников",
            "Л. Н. Гумилев",
            "А. Н. Лодыгин",
            "А. Г. Столетов",
            "А. Г. Столетов"
        ],
        correctAnswer: 1
    },
    {
        id: 275,
        question: "Труды по \"евразийству\" создает:",
        options: [
            "П. Н. Савицкий",
            "П. Н. Лебедев",
            "А. Тойнби",
            "К. А. Тимирязев",
            "К. А. Тимирязев"
        ],
        correctAnswer: 0
    },
    {
        id: 276,
        question: "Геополитическое положение России определяет:",
        options: [
            "ее положение на стыке Европы и Азии",
            "морские и речные пути",
            "железные дороги",
            "ракетно-космическая техника",
            "ракетно-космическая техника"
        ],
        correctAnswer: 0
    },
    {
        id: 277,
        question: "Элемент политики, не существующий в концепции основателя геополитики Р.Челлена, но проявившийся в конце прошлого века как политическая реальность:",
        options: [
            "геополитика",
            "экономполитика",
            "социополитика",
            "террористическая политика",
            "террористическая политика"
        ],
        correctAnswer: 3
    },
    {
        id: 278,
        question: "Автор книги \"Столкновение цивилизаций\":",
        options: [
            "С. Хантингтон",
            "Д. А. Милютин",
            "А. Тойнби",
            "0. Кон",
            "0. Кон"
        ],
        correctAnswer: 0
    },
    {
        id: 279,
        question: "«Версальско-Вашингтонская система» это:",
        options: [
            "система международных соглашений после окончания Первой мировой войны",
            "торговое соглашение",
            "разграничение морских границ",
            "соглашение между США и Францией",
            "соглашение между США и Францией"
        ],
        correctAnswer: 0
    },
    {
        id: 280,
        question: "Международная организация по поддержанию мира, созданная после окончания Первой мировой войны:",
        options: [
            "согласительная комиссия",
            "Совет безопасности",
            "Лига Наций",
            "ООН",
            "ООН"
        ],
        correctAnswer: 2
    },
    {
        id: 281,
        question: "К глобальным проблемам современности относится:",
        options: [
            "проблема религиозных конфликтов",
            "проблема обеспечения промышленности сырьем",
            "проблема развития торговых связей",
            "проблема развития стран СНГ",
            "проблема развития стран СНГ"
        ],
        correctAnswer: 1
    },
    {
        id: 282,
        question: "К глобальным проблемам современного мира относятся:",
        options: [
            "сохранение в ряде стран антидемократических режимов",
            "падение курса акций на фондовых биржах",
            "локальные войны, сохранение «горячих точек» в ряде регионов мира",
            "падение цен на нефть на мировом рынке",
            "падение цен на нефть на мировом рынке"
        ],
        correctAnswer: 2
    },
    {
        id: 283,
        question: "Мондиалистская концепция предполагает:",
        options: [
            "идущий в результате глобализации, процесс создания единой общечеловеческой цивилизации",
            "создание мирового рынка",
            "создание однополюсного мира во главе с США",
            "существование мира без военных конфликтов",
            "существование мира без военных конфликтов"
        ],
        correctAnswer: 0
    },
    {
        id: 284,
        question: "Автор положения «Малые и слабые государства должны быть поглощены крупными»:",
        options: [
            "К. Хаусхофер",
            "А. Мэхэн",
            "Ф. Ратцель",
            "Р. Челлен",
            "Р. Челлен"
        ],
        correctAnswer: 2
    },
    {
        id: 285,
        question: "Дезинтеграционными факторами в современном мире являются:",
        options: [
            "государственный суверенитет",
            "войны и военные конфликты",
            "сепаратизм",
            "цивилизационные и религиозные различия",
            "различия в социально-экономическом и политическом развитии"
        ],
        correctAnswer: 2
    },
    {
        id: 286,
        question: "Базовые национальные интересы государства - это:",
        options: [
            "расширение сферы влияния и позиций в мире",
            "обеспечение территориальной целостности государства",
            "утверждение демократического строя",
            "охранение и увеличение силы и могущества государства, улучшение благосостояния народа",
            "охранение и увеличение силы и могущества государства, улучшение благосостояния народа"
        ],
        correctAnswer: 1
    },
    {
        id: 287,
        question: "Основные причины военных конфликтов:",
        options: [
            "этические чистки, геноцид",
            "борьба за рынки сбыта и ресурсы",
            "эскалация терроризма",
            "сепаратизм",
            "сепаратизм"
        ],
        correctAnswer: 1
    },
    {
        id: 288,
        question: "Выберите верные суждения о международной торговле",
        options: [
            "отказ от международной торговли обязательно приводит к повышению качества производимой товаров и услуг и росту их конкурентноспособности",
            "внешнеторговая политика, ориентированная на свободный обмен товарами, называется протекционизм",
            "к нетарифным барьерам относится введения квот на импорт товаров",
            "импортные пошлины направленные на повышения предложения товаров, производимых за рубежом",
            "импортные пошлины направленные на повышения предложения товаров, производимых за рубежом"
        ],
        correctAnswer: 2
    },
    {
        id: 289,
        question: "Назовите метод политэкономии, для которого характерно познание экономических явлений и законов путём от общего к частному, от теории к конкретным фактам:",
        options: [
            "дедукция",
            "индукция",
            "диалектика",
            "научная абстракция",
            "научная абстракция"
        ],
        correctAnswer: 0
    },
    {
        id: 290,
        question: "В теории Ростоу окончание индустриализации и формирование высокоразвитых стран приходится на стадию:",
        options: [
            "эры высокого уровня массового потребления",
            "периода сдвига",
            "периода зрелости",
            "переходного общества",
            "переходного общества"
        ],
        correctAnswer: 2
    },
    {
        id: 291,
        question: "В соответствии с технологическим подходом периодизации эволюции общества Тоффлера третий этап связан с:",
        options: [
            "изобретением паровых машин",
            "активным применением физических сил человека",
            "использованием электричества",
            "использованием энергии природы",
            "использованием энергии природы"
        ],
        correctAnswer: 0
    },
    {
        id: 292,
        question: "Автором учения о «справедливой цене», дающей продавцу возможность жить в соответствии со своим социальным положением, является:",
        options: [
            "Аристотель",
            "А. Смит",
            "Ф.Аквинский",
            "Д.Рикардо",
            "Д.Рикардо"
        ],
        correctAnswer: 2
    },
    {
        id: 293,
        question: "Укажите экономиста, утверждавшего, что главный источник богатства – производство, а стоимость товара определяется затратами труда:",
        options: [
            "Петти",
            "Д.Рикардо",
            "А.Смит",
            "П.Буагильбер",
            "П.Буагильбер"
        ],
        correctAnswer: 3
    },
    {
        id: 294,
        question: "К представителям прагматического направления политэкономии не относится:",
        options: [
            "Т.Мальтус",
            "К.Маркс",
            "Ж.Сепейс",
            "Д.Милль",
            "Д.Милль"
        ],
        correctAnswer: 1
    },
    {
        id: 295,
        question: "М.Карпович и И.Хрептович - это представители такого научного направления как:",
        options: [
            "марксистское",
            "прагматическое",
            "меркантилизма",
            "физиократов",
            "физиократов"
        ],
        correctAnswer: 3
    },
    {
        id: 296,
        question: "В чём видели основной источник богатства государства представители меркантилизма:",
        options: [
            "в накоплении золота и богатств в стране путём экспорта товаров",
            "в расширении производства",
            "в расширении сельскохозяйственного производства",
            "в нахождении путей эффективного использования ограниченных ресурсов",
            "в нахождении путей эффективного использования ограниченных ресурсов"
        ],
        correctAnswer: 0
    },
    {
        id: 297,
        question: "Понятие «экономикс» было введено в научный оборот представителями:",
        options: [
            "классической школы политэкономии",
            "школой физиократов",
            "школой меркантилистов",
            "прагматической школой",
            "прагматической школой"
        ],
        correctAnswer: 3
    },
    {
        id: 298,
        question: "К заслугам Дж.Кейнса в области экономики следует отнести тот факт, что он:",
        options: [
            "разработал теорию регулирования государством рыночной экономики",
            "выступил с критикой крепостного права как метода ведения хозяйства и отстаивал необходимость развития мануфактур",
            "открыл и сформулировал сущность противоположности заработной платы и прибыли, прибыли и ренты",
            "занимался исследованием социальных вопросов и проблем эпохи капитализма",
            "занимался исследованием социальных вопросов и проблем эпохи капитализма"
        ],
        correctAnswer: 0
    },
    {
        id: 299,
        question: "Найдите правильное определение производственных возможностей общества:",
        options: [
            "это когда для общества невозможно получить большее количество одного блага без уменьшения количества другого",
            "это наибольший объем выпуска продукции, который достигается при полном использовании ресурсов",
            "это максимально возможный объем производства некоторого конкретного товара при заданных ресурсах и знаниях, которыми располагает экономика",
            "это максимально возможный объем производства некоторого конкретного товара при заданных ресурсах и знаниях и заданных объемах производства других товаров",
            "это средний объем выпуска продукции, который достигается при заданных ресурсах и знаниях, которыми располагает экономика"
        ],
        correctAnswer: 1
    },
    {
        id: 300,
        question: "Какой элемент в структуре собственности лишний?",
        options: [
            "отношения функционирования",
            "отношения владения",
            "отношения пользования",
            "отношения присвоения",
            "отношения присвоения"
        ],
        correctAnswer: 0
    },
    {
        id: 301,
        question: "Какой из перечисленных факторов предложения является ценовым?",
        options: [
            "цена блага",
            "цена сопутствующих благ",
            "цены на ресурсы",
            "налоги и субсидии",
            "налоги и субсидии"
        ],
        correctAnswer: 0
    },
    {
        id: 302,
        question: "Какая функция коммерческих банков указана неправильно?",
        options: [
            "мобилизация временно свободных денежных ресурсов",
            "предоставление ссуд",
            "эмиссия денег",
            "создание кредитных денег",
            "создание кредитных денег"
        ],
        correctAnswer: 2
    },
    {
        id: 303,
        question: "Какое из указанных направлений деятельности предприятия излишне?",
        options: [
            "маркетинг",
            "комплексное изучение рынка",
            "производственная деятельность",
            "коммерческая деятельность",
            "коммерческая деятельность"
        ],
        correctAnswer: 1
    },
    {
        id: 304,
        question: "Какой из факторов, определяющий величину предпринимательского дохода, указан неправильно?",
        options: [
            "рыночная цена и затраты на производство",
            "затраты на личное потребление",
            "скорость оборота капитала",
            "уровень рентабельности",
            "уровень рентабельности"
        ],
        correctAnswer: 1
    },
    {
        id: 305,
        question: "Какое из следующих положений не учитывается экономической теорией:",
        options: [
            "отношения собственности",
            "эффективное использование ресурсов",
            "неограниченные производственные ресурсы",
            "оптимальное использование наличных ресурсов",
            "оптимальное использование наличных ресурсов"
        ],
        correctAnswer: 2
    },
    {
        id: 306,
        question: "Отказ от поверхностных несущественных сторон экономического явления с целью раскрытия его внутренних, существенных, устойчивых и всеобщих связей называется:",
        options: [
            "рациональный выбор",
            "абстракция",
            "индукция",
            "контролируемый эксперимент",
            "контролируемый эксперимент"
        ],
        correctAnswer: 1
    },
    {
        id: 307,
        question: "В отличие от конкурентной фирмы монополистическая стремится:",
        options: [
            "максимизировать прибыль",
            "агрессивно рекламировать свою продукцию",
            "производить больше продукции по более высокой цене",
            "производить меньше продукции по более высокой цене",
            "производить меньше продукции по более высокой цене"
        ],
        correctAnswer: 3
    },
    {
        id: 308,
        question: "Укажите верное утверждение:",
        options: [
            "продуктивность зависит от физической силы человека.",
            "основой развития процесса модернизации в информационном обществе является высокий удельный вес сельского хозяйства в общественном производстве.",
            "основной направляющей в развитии традиционного общества является высокая концентрация производства и рабочей силы.",
            "для постиндустриального общества определяющим является широкое внедрение информационных и телекоммуникационных технологий во все сферы жизни людей.",
            "для постиндустриального общества определяющим является широкое внедрение информационных и телекоммуникационных технологий во все сферы жизни людей."
        ],
        correctAnswer: 3
    },
    {
        id: 309,
        question: "Укажите верное утверждение.",
        options: [
            "основой развития процесса урбанизации является высокий удельный вес сельского хозяйства во всем общественном производстве",
            "для индустриального общества характерна иерархическая социальная структура с низкой социальной мобильностью",
            "в постиндустриальном обществе экономику, основанную на производстве товаров, сменяет экономика услуг",
            "капитализм и социализм являются разновидностями постиндустриального общества.",
            "капитализм и социализм являются разновидностями постиндустриального общества."
        ],
        correctAnswer: 2
    },
    {
        id: 310,
        question: "Индустриальное общество отличается:",
        options: [
            "усиленным развитием экономики услуг",
            "незначительными размерами производства продукции на душу населения",
            "иерархической социальной структурой общества",
            "определяющей ролью промышленности в системе хозяйственной деятельности",
            "определяющей ролью промышленности в системе хозяйственной деятельности"
        ],
        correctAnswer: 3
    },
    {
        id: 311,
        question: "Назовите имя учёного, автора идеи, что человечество в своём развитии проходит 3 этапа: доиндустриальный, индустриальный, постиндустриальный",
        options: [
            "А. Тойнби",
            "О. Шпенглер",
            "Д. Белл",
            "У. Ростоу",
            "У. Ростоу"
        ],
        correctAnswer: 2
    },
    {
        id: 312,
        question: "Под хрематистикой Аристотель понимал:",
        options: [
            "определение роли денег как средства накопления и средства обращения",
            "изучение методы и пути накопления денег",
            "учение о \"справедливой цене\", дающей продавцу возможность жить в соответствии со своим социальным положением",
            "учение о развитии хозяйства страны",
            "учение о развитии хозяйства страны"
        ],
        correctAnswer: 1
    },
    {
        id: 313,
        question: "Представители \"классической школы\" (кон. XVIII— п. п. XIXв.) считали, что:",
        options: [
            "экономика - это наука о ведении государственного хозяйстве",
            "накопление золота и серебра — главная цель государства",
            "основной источник богатства — производство в сельском хозяйстве",
            "источник богатства — труд во всех сферах общественного производства",
            "источник богатства — труд во всех сферах общественного производства"
        ],
        correctAnswer: 3
    },
    {
        id: 314,
        question: "Автором работы \"Исследование о природе и причинах богатства народов\" является:",
        options: [
            "А. Монкретьен",
            "П. Буагильбер",
            "Д. Рикардо",
            "А. Смит",
            "А. Смит"
        ],
        correctAnswer: 3
    },
    {
        id: 315,
        question: "Представители кейнсианства отстаивают необходимость:",
        options: [
            "защиты интересы наемных работников (пролетариата)",
            "научной критики меркантилизма",
            "регулирования государством рыночной экономики",
            "исследования социальных вопросов и проблем эпохи капитализма",
            "исследования социальных вопросов и проблем эпохи капитализма"
        ],
        correctAnswer: 2
    },
    {
        id: 316,
        question: "Белорусские физиократы стояли на позициях либерализма и выступали:",
        options: [
            "за отмену крепостного или смягчение права",
            "ликвидацию частной собственности и установления государственной",
            "поиск путей эффективного использования ограниченных ресурсов с целью получения максимальной прибыли",
            "за частную собственность как основу эффективной организации общественного производства",
            "за частную собственность как основу эффективной организации общественного производства"
        ],
        correctAnswer: 0
    },
    {
        id: 317,
        question: "Укажите верное утверждение",
        options: [
            "капитализм и социализм являются разновидностями постиндустриального общества",
            "рост городов и городского населения является основой процесса модернизации в традиционном обществе",
            "основой для развития постиндустриального общества является высокий удельный вес сельского хозяйства и традиционный образ жизни",
            "развитию индустриального общества способствует научно-технический прогресс, подкрепляемый духом предпринимательства и конкуренции",
            "развитию индустриального общества способствует научно-технический прогресс, подкрепляемый духом предпринимательства и конкуренции"
        ],
        correctAnswer: 3
    },
    {
        id: 318,
        question: "Укажите верное утверждение.",
        options: [
            "роль управляющих корпорациями становится более значимой, чем роль собственников, и это является основой процесса урбанизации в индустриальном обществе",
            "незначительные размеры производства продукции на душу населения отличают традиционное общество от других типов общественного устройства",
            "для информационного общества определяющим является создание новой «интеллектуальной» техники",
            "традиционные методы хозяйствования, низкая социальная мобильность характеризует индустриальный тип общества",
            "традиционные методы хозяйствования, низкая социальная мобильность характеризует индустриальный тип общества"
        ],
        correctAnswer: 1
    },
    {
        id: 319,
        question: "Определите верную характерную черту постиндустриального общества.",
        options: [
            "определяющая роль промышленности в системе хозяйства",
            "приоритетное развитие экономики услуг",
            "главенствующая роль собственников земли в общественной жизни",
            "сокращение ресурсосберегающих технологий",
            "сокращение ресурсосберегающих технологий"
        ],
        correctAnswer: 1
    },
    {
        id: 320,
        question: "Формирование такого экономического направления как «кейнсианство» в немалой степени было связано с:",
        options: [
            "распадом феодализма, становлением централизованных государства и развитием товарно-денежных отношений",
            "мировым кризисом 1929-1933 гг., получившим название \"великая экономическая депрессия\"",
            "выводом о неизбежности гибели капитализма и товарно-денежных отношений",
            "поиском путей эффективного использования ограниченных ресурсов с целью получения максимальной прибыли",
            "поиском путей эффективного использования ограниченных ресурсов с целью получения максимальной прибыли"
        ],
        correctAnswer: 1
    },
    {
        id: 321,
        question: "Автором теории «невидимой рукой рынка» является:",
        options: [
            "Д.Рикардо",
            "А.Смит",
            "П.Буагильбер",
            "Ф.Кенэ",
            "Ф.Кенэ"
        ],
        correctAnswer: 1
    },
    {
        id: 322,
        question: "Термин «политэкономия» ввёл ученый:",
        options: [
            "А. Монкретьен",
            "П. Буагильбер",
            "Д. Рикардо",
            "Ф.Кенэ",
            "Ф.Кенэ"
        ],
        correctAnswer: 0
    },
    {
        id: 323,
        question: "Автором работы \" Рассуждения о политической экономии \" является:",
        options: [
            "А. Монкретьен",
            "Ж-Ж. Руссо",
            "Д. Рикардо",
            "А. Смит",
            "А. Смит"
        ],
        correctAnswer: 1
    },
    {
        id: 324,
        question: "Назовите имя учёного, автора идеи, что существуют 4 основных и 1 переходный этап в развитии общества и общественно – экономических отношений:",
        options: [
            "А. Тойнби",
            "О. Шпенглер",
            "Д. Белл",
            "У. Ростоу",
            "У. Ростоу"
        ],
        correctAnswer: 3
    },
    {
        id: 325,
        question: "Первое системное научное знание об экономике, возникшее на рубеже XVI - XVII, получило название",
        options: [
            "материализм",
            "физиократы",
            "экономикс",
            "меркантилизм",
            "меркантилизм"
        ],
        correctAnswer: 3
    },
    {
        id: 326,
        question: "Меркантилисты считали, что:",
        options: [
            "необходимо меньше ввозить в страну товаров и больше вывозить, а для этого защищать отечественного производителя (протекционизм)",
            "рыночная система способна к полному саморегулированию",
            "что рынок не в состоянии справиться с негативными явлениями (кризисы, инфляция, безработица, монополизация), поэтому необходимо государственное вмешательство",
            "необходимо сочетание рыночного саморегулирования с государственным регулированием экономики",
            "необходимо сочетание рыночного саморегулирования с государственным регулированием экономики"
        ],
        correctAnswer: 0
    },
    {
        id: 327,
        question: "Какой фактор обусловил неизбежность дефицита ресурсов в административно-командной экономике?",
        options: [
            "отсутствие безработицы",
            "частная собственность",
            "общественная собственность на средства производства",
            "цены, не учитывающие спроса и предложения",
            "\"теневая\" экономика"
        ],
        correctAnswer: 3
    },
    {
        id: 328,
        question: "Какие черты рыночной экономики существовали в период расцвета административно-командной системы:",
        options: [
            "обособленность товаропроизводителя",
            "свобода ценообразования на негосударственном рынке товаров и услуг",
            "конкуренция",
            "частная собственность на землю, предприятия",
            "свобода предпринимательского выбора"
        ],
        correctAnswer: 1
    },
    {
        id: 329,
        question: "К числу преимуществ плановой экономики относятся:",
        options: [
            "мобилизация людских и материальных ресурсов на приоритетных направлениях",
            "ярко выраженная социальная дифференциация",
            "устойчивый дефицит потребительских товаров",
            "неограниченные ресурсы",
            "запрет или ограничение частного предпринимательства"
        ],
        correctAnswer: 0
    },
    {
        id: 330,
        question: "Потребительские блага, выступающие объектом или результатом экономической деятельности и ограниченные редкостью ресурсов относятся к:",
        options: [
            "неэкономическим",
            "прямым",
            "экономическим",
            "нематериальным",
            "внешним"
        ],
        correctAnswer: 2
    },
    {
        id: 331,
        question: "Что является особенностью услуги, как полезного эффекта трудовой деятельности:",
        options: [
            "отсутствие потребительной стоимости",
            "потребительная стоимость имеет вещественную стоимость",
            "она может быть накоплена",
            "потребляется в момент производства",
            "потребляется в момент производства"
        ],
        correctAnswer: 3
    },
    {
        id: 332,
        question: "Какое из перечисленных условий ограничивает совершенную конкуренцию:",
        options: [
            "никто не может произвольно влиять на рынок",
            "на рынке предлагаются одинаковые товары",
            "нет близких заменителей данного товара",
            "ни один не знает о рынке больше других",
            "свободный вход на рынок и выход из него"
        ],
        correctAnswer: 2
    },
    {
        id: 333,
        question: "Каковы средства ведения ценовой конкуренции:",
        options: [
            "лидерство в ценах",
            "улучшение качества продукции",
            "реклама",
            "организация выставок",
            "проведение ярмарок"
        ],
        correctAnswer: 0
    },
    {
        id: 334,
        question: "Что из перечисленного не является фактором формирования монополии:",
        options: [
            "производство и сбыт товара, имеющего много близких свойств",
            "контроль над единственным источником товара",
            "авторские права",
            "лицензии",
            "все факторы характеризуют условия формирования монопольной власти на рынке"
        ],
        correctAnswer: 0
    },
    {
        id: 335,
        question: "Если спрос падает:",
        options: [
            "происходит движение вверх по кривой спроса",
            "кривая спроса сдвигается вниз и влево",
            "происходит движение вниз по кривой спроса",
            "кривая спроса сдвигается вверх и вправо",
            "никакого движения не происходит"
        ],
        correctAnswer: 1
    },
    {
        id: 336,
        question: "Если рыночная цена ниже равновесной, то:",
        options: [
            "появляются избытки товаров",
            "возникает дефицит товаров",
            "формируется рынок покупателя",
            "цена ресурсов падает",
            "цена ресурсов падает"
        ],
        correctAnswer: 1
    },
    {
        id: 337,
        question: "Постоянные издержки фирмы - это:",
        options: [
            "затраты на ресурсы по ценам, действовавшим в момент их приобретения",
            "минимальные издержки производства любого объема продукции при наиболее благоприятных условиях производства",
            "неявные издержки",
            "издержки, которые несет фирма даже в том случае, если продукция не производится",
            "издержки, которые несет фирма даже в том случае, если продукция не производится"
        ],
        correctAnswer: 3
    },
    {
        id: 338,
        question: "Укажите неверную характеристику совершенной конкуренции:",
        options: [
            "много покупателей",
            "большое число фирм выпускают дифференцированные товары",
            "все продавцы и покупатели имеют полную информацию о рынке",
            "свободный вход на рынок и выход из него",
            "продавец не может влиять на цену"
        ],
        correctAnswer: 1
    },
    {
        id: 339,
        question: "Рынки совершенной и монополистической конкуренции имеют общую черту:",
        options: [
            "производятся дифференцированные товары",
            "производятся однородные товары",
            "рыночное поведение каждой фирмы зависит от реакции ее конкурентов",
            "на рынке оперирует множество покупателей и продавцов",
            "продавец устанавливает цену на товар"
        ],
        correctAnswer: 3
    },
    {
        id: 340,
        question: "Сторонники точки зрения, что монополистическая конкуренция достаточно эффективна и выгодна потребителям, утверждают что:",
        options: [
            "в условиях монополистической конкуренции фирмы производят эффективный с точки зрения рынка объем продукции",
            "дифференциация продукции способствует лучше реализации разнообразных вкусов потребителей",
            "совершенная конкуренция ведет к ожесточенной ценовой войне между фирмами",
            "в условиях монополистической конкуренции достигается эффективное с точки зрения общества использование ресурсов",
            "в условиях монополистической конкуренции достигается эффективное с точки зрения общества использование ресурсов"
        ],
        correctAnswer: 1
    },
    {
        id: 341,
        question: "Какое из указанных понятий представляет собой производительный экономический ресурс:",
        options: [
            "денежный капитал",
            "средства производства",
            "процент",
            "прибыль",
            "потребительские товары"
        ],
        correctAnswer: 1
    },
    {
        id: 342,
        question: "Собственность на какой из факторов производства реализуется в таком виде дохода как процент?",
        options: [
            "естественные ресурсы",
            "рабочая сила",
            "инвестиционные ресурсы",
            "предпринимательская способность",
            "доход от всех указанных факторов – процент"
        ],
        correctAnswer: 2
    },
    {
        id: 343,
        question: "Укажите правильное утверждение:",
        options: [
            "экономические ресурсы то же самое, что и факторы производства",
            "в факторы производства не входят трудовые ресурсы",
            "в экономические ресурсы не включается предпринимательская деятельность",
            "факторы производства - это вовлечение в процесс производства экономические ресурсы",
            "экономические ресурсы - это вовлечение в процесс производства факторы производства"
        ],
        correctAnswer: 3
    },
    {
        id: 344,
        question: "К интенсивным факторам экономического развития относятся:",
        options: [
            "вовлечение в культурный оборот новых участков земли",
            "увеличение числа занятых работников",
            "рост производительности труда",
            "расширение производственных площадей",
            "увеличение объема инвестиций при сохранении существующего уровня технологии"
        ],
        correctAnswer: 2
    },
    {
        id: 345,
        question: "К экстенсивным факторам экономического развития относятся:",
        options: [
            "использование достижений НТП",
            "повышение квалификации работников",
            "рост производительности труда",
            "повышение фондоотдачи и материалоемкости",
            "расширение производственных площадей"
        ],
        correctAnswer: 4
    },
    {
        id: 346,
        question: "Дайте определение экономической эффективности:",
        options: [
            "отношение ценности затрат к ценности результата",
            "отношение стоимости затрат к стоимости результата",
            "отношение ценности результата к ценности затрат",
            "отношение стоимости результата к стоимости затрат",
            "отношение затрат к общему результату производства"
        ],
        correctAnswer: 4
    },
    {
        id: 347,
        question: "К активным операциям банка относятся:",
        options: [
            "заемное финансирование",
            "предоставление кредитов",
            "прием депозитных вкладов",
            "эмиссия ценных бумаг",
            "финансовые обязательства перед другими банками"
        ],
        correctAnswer: 1
    },
    {
        id: 348,
        question: "К пассивным операциям банков относятся:",
        options: [
            "кредитные операции",
            "операции с ценными бумагами",
            "выпуск облигаций",
            "учет векселей",
            "учет векселей"
        ],
        correctAnswer: 2
    },
    {
        id: 349,
        question: "В понятие \"рынок ценных бумаг\" не включается:",
        options: [
            "вексели",
            "акции",
            "облигации",
            "казначейские билеты",
            "казначейские билеты"
        ],
        correctAnswer: 3
    },
    {
        id: 350,
        question: "Укажите несуществующий вид акций:",
        options: [
            "государственные",
            "на предъявителя",
            "именные",
            "обычные",
            "обычные"
        ],
        correctAnswer: 0
    },
    {
        id: 351,
        question: "К каким экономическим последствиям не может привести увеличение государственного долга:",
        options: [
            "к усилению инфляции",
            "к снижению реальных доходов населения",
            "к сокращению производственных возможностей национальной экономики",
            "к повышению налоговых ставок с доходов",
            "к расширению инвестиционной деятельности государства"
        ],
        correctAnswer: 4
    },
    {
        id: 352,
        question: "Какое из названных направлений не свойственно деятельности биржи труда:",
        options: [
            "выплата пособий по безработице",
            "регистрация безработных",
            "регистрация вакантных места",
            "трудоустройство ищущих работу",
            "трудоустройство ищущих работу"
        ],
        correctAnswer: 0
    },
    {
        id: 353,
        question: "Кто из следующих людей является безработным:",
        options: [
            "студент, который условился приступить к работе через полтора месяца и, естественно, прекратил поиски работы",
            "пенсионер, который постоянно просматривает объявления о найме на работу",
            "человек, который ищет работу в течении полугода, а затем прекращает поиски работы, решив дождаться улучшения экономической конъюнктуры",
            "человек, временно уволенный с работы и ожидающий возвращения на ту же работу и поэтому не начинающий поисков другой работы",
            "человек, который потерял работу три месяца назад и до сих пор продолжает поиски новой"
        ],
        correctAnswer: 4
    },
    {
        id: 354,
        question: "В какой отрасли экономики чаще всего бывает представлен государственный сектор:",
        options: [
            "в розничной торговле",
            "в гостиничном хозяйстве",
            "в общественном питании",
            "в сельском хозяйстве",
            "в инфраструктуре"
        ],
        correctAnswer: 4
    },
    {
        id: 355,
        question: "Реальная заработная плата – это:",
        options: [
            "заработная плата, определяемая количеством товаров которые на нее можно купить",
            "фиксированная в расчетной ведомости заработная плата",
            "заработная плата плюс денежные поступления из других источников",
            "минимальная заработная плата, установленная в государстве",
            "минимальная заработная плата, установленная в государстве"
        ],
        correctAnswer: 0
    },
    {
        id: 356,
        question: "К возникновению безработицы ведет:",
        options: [
            "высокий уровень заработной платы",
            "недостаточность совокупного спроса",
            "накопление капитала",
            "высокий совокупный спрос на рынке товаров и услуг",
            "высокий совокупный спрос на рынке товаров и услуг"
        ],
        correctAnswer: 1
    },
    {
        id: 357,
        question: "Безработным считается:",
        options: [
            "гражданин, зарегистрировавшийся в центре занятости как ищущий работу",
            "любой не работающий гражданин",
            "гражданин, работающий неполное рабочее время",
            "гражданин, утративший способность к труду",
            "гражданин, утративший способность к труду"
        ],
        correctAnswer: 0
    },
    {
        id: 358,
        question: "Первой школой политической экономии был:",
        options: [
            "маржинализм",
            "марксизм",
            "меркантилизм",
            "монетаризм",
            "монетаризм"
        ],
        correctAnswer: 2
    },
    {
        id: 359,
        question: "К основному капиталу относятся:",
        options: [
            "стоимость предметов труда",
            "стоимость средств труда",
            "стоимость рабочей силы",
            "ценные бумаги",
            "денежный капитал"
        ],
        correctAnswer: 1
    },
    {
        id: 360,
        question: "К оборотному капиталу относится:",
        options: [
            "стоимость средств труда",
            "стоимость предметов труда",
            "ценные бумаги",
            "стоимость предметов и средств труда",
            "стоимость предметов и средств труда"
        ],
        correctAnswer: 1
    },
    {
        id: 361,
        question: "Износ реального капитала выступает в форме:",
        options: [
            "амортизации",
            "цены капиталистического блага",
            "износа основных фондов",
            "процентной ставки",
            "процентной ставки"
        ],
        correctAnswer: 0
    },
    {
        id: 362,
        question: "Рыночная цена на сельскохозяйственную продукцию формируется на основе:",
        options: [
            "стоимости производства",
            "стоимости единицы продукции, создаваемой на средних участках земли",
            "стоимости единицы продукции, создаваемой на худших участках земли",
            "стоимости единицы продукции, создаваемой на лучших участках земли",
            "стоимости единицы продукции, создаваемой на лучших участках земли"
        ],
        correctAnswer: 0
    },
    {
        id: 363,
        question: "Воспроизводство представляет собой:",
        options: [
            "процесс непрерывного возобновления производства материальных и духовных благ, услуг и связанных с ним экономических отношений",
            "непрерывный процесс взаимодействия факторов производства",
            "процесс реализации общественного продукта, произведенного за год",
            "процесс обмена общественного продукта в соответствии с его стоимостной структурой",
            "процесс обмена общественного продукта в соответствии с его стоимостной структурой"
        ],
        correctAnswer: 0
    },
    {
        id: 364,
        question: "Укажите правильную последовательность стадий процесса воспроизводства:",
        options: [
            "обмен, потребление, распределение, производство",
            "распределение, обмен, потребление, производство",
            "распределение, потребление, обмен, производство",
            "производство, распределение, обмен, потребление",
            "производство, распределение, обмен, потребление"
        ],
        correctAnswer: 3
    },
    {
        id: 365,
        question: "Какая потребность в \"пирамиде Маслоу\" указана не точно?",
        options: [
            "потребность в благах",
            "потребность в безопасности",
            "потребность в социальных связях",
            "потребность в самоуважении",
            "потребность в самоактуализации"
        ],
        correctAnswer: 0
    },
    {
        id: 366,
        question: "Найдите правильное определение производственных возможностей общества:",
        options: [
            "это когда для общества невозможно получить большее количество одного блага без уменьшения количества другого",
            "это наибольший объем выпуска продукции, который достигается при полном использовании ресурсов",
            "это максимально возможный объем производства некоторого конкретного товара при заданных ресурсах и знаниях, которыми располагает экономика",
            "это максимально возможный объем производства некоторого конкретного товара при заданных ресурсах и знаниях и заданных объемах производства других товаров",
            "это средний объем выпуска продукции, который достигается при заданных ресурсах и знаниях, которыми располагает экономика"
        ],
        correctAnswer: 1
    },
    {
        id: 367,
        question: "В какой функции золото может быть заменено бумажными деньгами?",
        options: [
            "мера стоимости",
            "мировые деньги",
            "средство накопления",
            "средство обращения",
            "средство платежа"
        ],
        correctAnswer: 3
    },
    {
        id: 368,
        question: "Какую функцию выполняют деньги при расчете платежным поручением?",
        options: [
            "мера стоимости",
            "мировые деньги",
            "средство накопления",
            "средство обращения",
            "средство платежа"
        ],
        correctAnswer: 4
    },
    {
        id: 369,
        question: "Какую функцию выполняют деньги при открытии депозита?",
        options: [
            "мера стоимости",
            "мировые деньги",
            "средство накопления",
            "средство обращения",
            "средство платежа"
        ],
        correctAnswer: 2
    },
    {
        id: 370,
        question: "Какая функция коммерческих банков указана неправильно?",
        options: [
            "мобилизация временно свободных денежных ресурсов",
            "предоставление ссуд",
            "эмиссия денег",
            "создание кредитных денег",
            "выпуск, продажа и покупка ценных бумаг"
        ],
        correctAnswer: 2
    },
    {
        id: 371,
        question: "Какая экономическая категория является побудительным мотивом действий всех экономических субъектов:",
        options: [
            "полезность",
            "стоимость",
            "цена",
            "издержки",
            "интерес"
        ],
        correctAnswer: 4
    },
    {
        id: 372,
        question: "Что является производственным результатом деятельности предприятия?",
        options: [
            "объем произведенной продукции",
            "выручка от реализации продукции",
            "прибыль от реализации продукции",
            "прибыль от реализации продукции",
            "прибыль от реализации продукции"
        ],
        correctAnswer: 0
    },
    {
        id: 373,
        question: "Укажите, какие налоги не входят в издержки плательщика налога:",
        options: [
            "налог на имущество и на землю",
            "налог на транспортные средства",
            "косвенные налоги",
            "прямые налоги",
            "прямые налоги"
        ],
        correctAnswer: 2
    },
    {
        id: 374,
        question: "В кейнсианской теории при снижении совокупного спроса:",
        options: [
            "экономика быстро возвращается в состояние равновесия при полной занятости",
            "экономика долгое время не может находиться в состоянии равновесия при неполной занятости",
            "экономика может вернуться к состоянию полной занятости под воздействием государства",
            "экономика может вернуться к состоянию полной занятости под воздействием государства",
            "экономика может вернуться к состоянию полной занятости под воздействием государства"
        ],
        correctAnswer: 2
    },
    {
        id: 375,
        question: "В классической теории при снижении совокупного спроса в результате действия неценовых факторов в краткосрочном периоде:",
        options: [
            "снижается уровень выпуска и уровень цен",
            "снижается уровень выпуска, а уровень цен остается неизменным",
            "уровень выпуска и уровень цен не меняются",
            "все ответы не верны",
            "все ответы не верны"
        ],
        correctAnswer: 0
    },
    {
        id: 376,
        question: "Нанимая персонал, предприниматели в соответствии с классической теорией:",
        options: [
            "стремятся максимизировать прибыль",
            "стремятся минимизировать затраты",
            "стремятся максимизировать выручку",
            "стремятся максимизировать выручку",
            "стремятся максимизировать выручку"
        ],
        correctAnswer: 0
    },
    {
        id: 377,
        question: "Недостаточный совокупный спрос приводит:",
        options: [
            "к росту структурной формы безработицы",
            "к росту фрикционной формы безработицы",
            "к росту циклической формы безработицы",
            "к росту скрытой формы безработицы",
            "к росту скрытой формы безработицы"
        ],
        correctAnswer: 2
    },
    {
        id: 378,
        question: "Менее всего пострадают от непредвиденной инфляции:",
        options: [
            "те, кто получает фиксированный номинальный доход",
            "те, кто имеет денежные сбережения",
            "те, кто стал должником, когда цены были ниже",
            "кредиторы",
            "кредиторы"
        ],
        correctAnswer: 2
    },
    {
        id: 379,
        question: "Что из перечисленного не имеет отношения к инфляции издержек:",
        options: [
            "рост заработной платы",
            "рост стоимости издержек на единицу продукции",
            "рост занятости и производства",
            "рост предложения",
            "рост предложения"
        ],
        correctAnswer: 2
    },
    {
        id: 380,
        question: "Кризис, переживаемый Беларусью в период реформ в 90-е гг 20 в., носил в основном характер:",
        options: [
            "циклический",
            "структурный",
            "системный (трансформационный)",
            "системный (трансформационный)",
            "системный (трансформационный)"
        ],
        correctAnswer: 2
    },
    {
        id: 381,
        question: "Что относится к числу функций правительства в рыночной экономике:",
        options: [
            "распределение ресурсов страны",
            "обеспечение правовой базы рыночного механизма",
            "помощь сельскому хозяйству",
            "помощь сельскому хозяйству",
            "помощь сельскому хозяйству"
        ],
        correctAnswer: 1
    },
    {
        id: 382,
        question: "Государственный сектор в рыночной экономике:",
        options: [
            "преобладает количественно и играет ведущую роль",
            "является более эффективным, чем частный сектор",
            "может рассчитывать на помощь государства и менее эффективен",
            "может рассчитывать на помощь государства и менее эффективен",
            "может рассчитывать на помощь государства и менее эффективен"
        ],
        correctAnswer: 2
    },
    {
        id: 383,
        question: "Увеличение государственных расходов оказывает влияние на совокупный спрос следующим образом:",
        options: [
            "рост государственных расходов уменьшает совокупный спрос",
            "совокупный спрос не изменяется",
            "совокупный спрос увеличивается",
            "совокупный спрос увеличивается",
            "совокупный спрос увеличивается"
        ],
        correctAnswer: 2
    },
    {
        id: 384,
        question: "Денежный рынок нуждается в государственном контроле, т.к.:",
        options: [
            "банки расширением кредитов могут способствовать инфляции в период экономического подъема",
            "денежная масса полностью расходуется населением и дефицитна",
            "предприятия чрезмерно накапливают денежные средства",
            "предприятия чрезмерно накапливают денежные средства",
            "предприятия чрезмерно накапливают денежные средства"
        ],
        correctAnswer: 0
    },
    {
        id: 385,
        question: "Для слаборазвитых стран более актуальными, чем для стран переходной экономики, являются проблемы:",
        options: [
            "дефицита капитала, низкой квалификации рабочей силы",
            "продовольственная",
            "приватизации промышленности",
            "«бегства» капиталов за границу",
            "«бегства» капиталов за границу"
        ],
        correctAnswer: 0
    },
    {
        id: 386,
        question: "Взаимозависимость национальных экономик означает, что:",
        options: [
            "рост дохода в одной стране стимулирует рост дохода в других станах",
            "обязательна координация макроэкономической политики",
            "страны обязательно участвуют в таможенных союзах",
            "страны обязаны согласовывать параметры государственного бюджета",
            "страны обязаны согласовывать параметры государственного бюджета"
        ],
        correctAnswer: 0
    },
    {
        id: 387,
        question: "Укажите верное утверждение:",
        options: [
            "экономика, по – Аристотелю, - это наука о явлениях, связанных с производством потребительских стоимостей, а хрематистика – это изучает методы и пути накопления денег",
            "меркантилисты считали, что необходимо больше ввозить в страну товаров и меньше вывозить",
            "одной из характеристик феодального общества является отсутствие общественных классов",
            "учение о \"справедливой цене\" было разработано в эпоху формирования капитализма",
            "учение о \"справедливой цене\" было разработано в эпоху формирования капитализма"
        ],
        correctAnswer: 0
    },
    {
        id: 388,
        question: "Укажите верное утверждение:",
        options: [
            "Ф. Аквинский - разработал учение о хрематистике",
            "«классическая школа политэкономии» 18 века занималась исследованием сферы производства",
            "автором труда \"Исследование о природе и причины богатства народов\" является П. Буагильбер",
            "один из признаков феодального общества - наличие НТП",
            "один из признаков феодального общества - наличие НТП"
        ],
        correctAnswer: 1
    },
    {
        id: 389,
        question: "Укажите верное утверждение:",
        options: [
            "термин \"политическая экономия\" получает широкое распространение на рубеже XIX –XX вв",
            "автором труда \"Начало политической экономии и налогообложения\" является И.Тюрго",
            "марксистское направление политэкономии дальнейшее развитие экономики и общества связывали с развитием НТП",
            "«Физиократы» видели основной источник богатства в сельскохозяйственном производстве",
            "«Физиократы» видели основной источник богатства в сельскохозяйственном производстве"
        ],
        correctAnswer: 3
    },
    {
        id: 390,
        question: "Укажите верное утверждение:",
        options: [
            "представители \"классической школы\" политэкономии считали достижения НТР основным источником богатства общества",
            "в середине ХIХ ст в странах, сохранявших феодальные отношения, начинает обостряться классовая борьба",
            "общепринятое название экономической науки \"политэкономия\" заменили на термин \"экономикс\" представители меркантилизма",
            "идеи физиократов распространились на Беларуси в эпоху Просвещения",
            "идеи физиократов распространились на Беларуси в эпоху Просвещения"
        ],
        correctAnswer: 3
    },
    {
        id: 391,
        question: "Укажите верное утверждение:",
        options: [
            "Белорусские физиократы стояли на позициях меркантелизма",
            "представители марксистского направления политэкономии делали вывод о неизбежной скорой победе капитализма",
            "теорию регулирования государством рыночной экономики разработал Дж.Кейнс",
            "итогом первого Международного политэкономического конгресса стран СНГ и Балтии стал выпуск журнала «Вопросы экономики»",
            "итогом первого Международного политэкономического конгресса стран СНГ и Балтии стал выпуск журнала «Вопросы экономики»"
        ],
        correctAnswer: 2
    },
    {
        id: 392,
        question: "Укажите НЕверное утверждение:",
        options: [
            "экономисты, относящиеся к современному направлению «институционализм», считают, что главная роль в экономической жизни принадлежит внеэкономическим факторам (социальным институтам)",
            "политэкономия марксистского направления формировалась как теоретическая наука, защищавшая интересы господствующего класса",
            "чтобы отделить своё учение от марксистского, представители прагматического направления заменили общепринятое название экономической науки \"политэкономия\" на термин \"экономикс\"",
            "в кон. 70-х годов кейнсианство переживало кризис и не обеспечивало высокой эффективности экономики",
            "в кон. 70-х годов кейнсианство переживало кризис и не обеспечивало высокой эффективности экономики"
        ],
        correctAnswer: 1
    },
    {
        id: 393,
        question: "Укажите НЕверное утверждение:",
        options: [
            "экономисты, относящиеся к современному направлению «институционализм» делают акцент на общечеловеческих ценностях и исследуют роль общественных институтов",
            "политэкономическое направление «кейнсианство» сложилось в к. 70 – х гг 20 в",
            "в 2012 г в Москве была создана Международная политэкономическая ассоциация",
            "задача политэкономов - изучить выгоды и убытки, понесенные в результате реализации определенной политики, и сформировать представление, какие социальные группы будут поддерживать проводимую политику",
            "задача политэкономов - изучить выгоды и убытки, понесенные в результате реализации определенной политики, и сформировать представление, какие социальные группы будут поддерживать проводимую политику"
        ],
        correctAnswer: 1
    },
    {
        id: 394,
        question: "Укажите НЕверное утверждение:",
        options: [
            "с точки зрения кейнсианства государство должно сдерживать спрос, когда производство падает, и стимулировать спрос, когда производство вступает в фазу подъема",
            "развитие экономики и общества марксисты связывали с установлением государственной, а впоследствии всенародной собственности на средства производства",
            "чистый рынок утратил возможность саморегулирования к середине 20 – х гг 20 века, что отразилось в таком явлении как \"великая экономическая депрессия\"",
            "позитивная национальная экономическая идеология обеспечивает понимание места Республики Беларусь в мировой экономике",
            "позитивная национальная экономическая идеология обеспечивает понимание места Республики Беларусь в мировой экономике"
        ],
        correctAnswer: 0
    },
    {
        id: 395,
        question: "Укажите НЕверное утверждение:",
        options: [
            "с точки зрения кейнсианства государство должно регулировать рыночную экономику",
            "смешанный тип экономики начал формироваться в 30-е гг 20 века",
            "физиократы уделяли внимание поиску путей эффективного использования ограниченных ресурсов с целью получения максимальной прибыли",
            "позитивная национальная экономическая идеология обеспечивает социальную стабильность и эффективность экономики",
            "позитивная национальная экономическая идеология обеспечивает социальную стабильность и эффективность экономики"
        ],
        correctAnswer: 2
    },
    {
        id: 396,
        question: "Центральный банк, в отличие от коммерческих банков:",
        options: [
            "осуществляет финансовые операции",
            "производит эмиссию денег",
            "участвует в торгах на валютной бирже",
            "работает с вкладами граждан и фирм",
            "работает с вкладами граждан и фирм"
        ],
        correctAnswer: 1
    },
    {
        id: 397,
        question: "Найдите верный ответ: А. Одна из целей монетарной политики — борьба с инфляцией. Б. Монетарную политику проводит Национальный Банк Республики Беларусь, а не правительство.",
        options: [
            "верно А",
            "верно Б",
            "верны оба суждения",
            "оба суждения неверны",
            "оба суждения неверны"
        ],
        correctAnswer: 2
    },
    {
        id: 398,
        question: "Верны ли следующие суждения о функциях Нацбанка Республики Беларусь? А. Основной целью деятельности Нацбанка является получение прибыли Б. Важнейшая задача Нацбанка состоит в защите и обеспечении устойчивости рубля",
        options: [
            "верно А",
            "верно Б",
            "верны оба суждения",
            "оба суждения неверны",
            "оба суждения неверны"
        ],
        correctAnswer: 1
    },
    {
        id: 399,
        question: "При начислении заработной платы деньги используются в функции:",
        options: [
            "средство накопления",
            "меры стоимости",
            "мировых денег",
            "средство обращения",
            "средство платежа"
        ],
        correctAnswer: 1
    },
    {
        id: 400,
        question: "Девальвация – это:",
        options: [
            "уменьшение номинальной стоимости денежных знаков",
            "коренное изменение денежной системы, сопровождаемое изменением ее нескольких элементов",
            "повышение валютного курса денежной единицы",
            "снижение валютного курса денежной единицы",
            "снижение валютного курса денежной единицы"
        ],
        correctAnswer: 3
    },
    {
        id: 401,
        question: "Ревальвация – это:",
        options: [
            "уменьшение номинальной стоимости денежных знаков",
            "повышение золотого содержания денежной единицы",
            "повышение валютного курса денежной единицы",
            "снижение валютного курса денежной единицы",
            "снижение валютного курса денежной единицы"
        ],
        correctAnswer: 2
    },
    {
        id: 402,
        question: "Дефляция приводит к возрастанию:",
        options: [
            "производства",
            "занятости",
            "покупательной способности денег",
            "денежной массы",
            "денежной массы"
        ],
        correctAnswer: 2
    },
    {
        id: 403,
        question: "Валовой национальный продукт, измеряемый в текущих ценах, при росте цен и неизменном выпуске продукции:",
        options: [
            "увеличится",
            "уменьшится",
            "останется неизменным",
            "останется неизменным",
            "останется неизменным"
        ],
        correctAnswer: 0
    },
    {
        id: 404,
        question: "Инфляция способствует выигрышу:",
        options: [
            "граждан, имеющих фиксированный доход",
            "держателей облигаций",
            "заемщиков",
            "предпринимателей",
            "предпринимателей"
        ],
        correctAnswer: 2
    },
    {
        id: 405,
        question: "Процентная ставка в условиях инфляции:",
        options: [
            "падает, так как падает уровень занятости",
            "растет, так как сокращается производство",
            "растет, так как падает \"цена\" денег",
            "не меняется",
            "не меняется"
        ],
        correctAnswer: 2
    },
    {
        id: 406,
        question: "Повышение курса национальной валюты по отношению к иностранным - это:",
        options: [
            "нуллификация",
            "ревальвация",
            "деноминация",
            "девальвация",
            "девальвация"
        ],
        correctAnswer: 1
    },
    {
        id: 407,
        question: "К неденежным факторам инфляции относятся:",
        options: [
            "политика государства в области ценообразования",
            "избыточная эмиссия денег",
            "фиксированный валютный курс",
            "фиксированный валютный курс",
            "фиксированный валютный курс"
        ],
        correctAnswer: 0
    },
    {
        id: 408,
        question: "Валюта тех стран, где осуществляется контроль и введены ограничения на все операции по обмену, ввозу и вывозу иностранных и национальных денег - это:",
        options: [
            "неконвертируемая валюта",
            "свободно конвертируемая валюта",
            "частично конвертируемая валюта",
            "иностранная валюта",
            "иностранная валюта"
        ],
        correctAnswer: 0
    },
    {
        id: 409,
        question: "Вмешательство центрального банка в операции на валютном рынке с целью регулирования курса национальной валюты путем купли-продажи иностранной валюты - это валютная ...",
        options: [
            "гегемония",
            "интеграция",
            "интервенция",
            "война",
            "война"
        ],
        correctAnswer: 2
    },
    {
        id: 410,
        question: "В рамках Бреттон-вудской валютной системы (с 1944г.) статус резервной валюты был закреплен за:",
        options: [
            "серебром",
            "фунтом стерлингов",
            "долларом США",
            "золотом",
            "золотом"
        ],
        correctAnswer: 2
    },
    {
        id: 411,
        question: "В соответствии с рационалистической концепцией деньги появились в результате…",
        options: [
            "соглашения между людьми",
            "законодательно-закрепленной обязанности",
            "длительного развития обмена",
            "длительного развития обмена",
            "длительного развития обмена"
        ],
        correctAnswer: 0
    },
    {
        id: 412,
        question: "Функция денег как меры стоимости выражает способность денег …",
        options: [
            "измерять стоимость всех товаров",
            "быть посредником при обмене товаров",
            "способствовать реализации товаров в случае временного отсутствия у покупателя денег",
            "служить средством связи обособленных товаропроизводителей на международных рынках",
            "служить средством связи обособленных товаропроизводителей на международных рынках"
        ],
        correctAnswer: 0
    },
    {
        id: 413,
        question: "Выберите верное суждение о безработице:",
        options: [
            "Безработицей называют преобладание спроса на рабочую силу над её предложением.",
            "По характеру причин безработица делится на галопирующую, фрикционную и циклическую.",
            "Структурная безработица связана с изменением спроса на труд в отдельных отраслях и регионах вследствие научно-технического прогресса.",
            "Циклическая безработица возникает в период экономического подъёма.",
            "Циклическая безработица возникает в период экономического подъёма."
        ],
        correctAnswer: 2
    },
    {
        id: 414,
        question: "Выберите верные суждения о видах безработицы",
        options: [
            "в условиях циклической безработицы граждане теряют работу в связи с недостаточной квалификацией",
            "фрикционная безработица является добровольной",
            "потеря работы в отраслях с сезонным характером труда является причиной структурной безработицы",
            "нетрудоспособные граждане представляют циклическую безработицу",
            "нетрудоспособные граждане представляют циклическую безработицу"
        ],
        correctAnswer: 1
    },
    {
        id: 415,
        question: "Выберите верное суждение об экономическом росте и развитии:",
        options: [
            "под экономическим ростом понимается увеличение количества денег в обороте",
            "с переходом к постиндустриальному обществу приоритетным становится производство товаров, а не услуг",
            "экстенсивный экономический рост достигается за счет развития техники",
            "интенсивный экономический рост связан с подъемом производительности труда",
            "интенсивный экономический рост связан с подъемом производительности труда"
        ],
        correctAnswer: 3
    },
    {
        id: 416,
        question: "Выберите верное суждения об экономическом росте:",
        options: [
            "экономический рост представляет собой качественное изменение производственной системы страны.",
            "экстенсивны экономический рост сопровождается качественными совершенствованиями в структуре и функциях производственной системы того или иного уровня",
            "интенсивный экономический рост происходит без качественного изменения производственных систем",
            "экономический рост может происходить без развития: увеличивается количество товаров, но отсутствуют качественные изменения производства",
            "экономический рост может происходить без развития: увеличивается количество товаров, но отсутствуют качественные изменения производства"
        ],
        correctAnswer: 3
    },
    {
        id: 417,
        question: "Выберите верное суждение:",
        options: [
            "косвенный налог означает, что субъект налога и носитель налога - одно лицо",
            "к прямым налогам относятся налоги на прибыль и на добавленную стоимость",
            "контрольная функция налогов заключается в наполнении государственного бюджета",
            "регулирующая функция налогов используется для влияния на производство и потребление товаров и услуг",
            "регулирующая функция налогов используется для влияния на производство и потребление товаров и услуг"
        ],
        correctAnswer: 3
    },
    {
        id: 418,
        question: "Выберите верное суждение:",
        options: [
            "государство проводит фискальную политику только в условиях командной и смешанной экономических систем",
            "фискальная политика может быть только сдерживающей",
            "фискальная политика направлена на регулирование экономики через налогообложение",
            "к средствам фискальной политики относится установление ключевой ставки процента",
            "к средствам фискальной политики относится установление ключевой ставки процента"
        ],
        correctAnswer: 2
    },
    {
        id: 419,
        question: "Выберите верное суждение:",
        options: [
            "государство в условиях рыночной экономики не должно заботиться о создании условий для экономического роста",
            "одной из функций государства в условиях рыночной экономики является создание ее правовой базы",
            "в странах с рыночной экономикой не существует государственная собственность",
            "одной из функций частного бизнеса в условиях рынка является компенсация негативных внешних эффектов",
            "одной из функций частного бизнеса в условиях рынка является компенсация негативных внешних эффектов"
        ],
        correctAnswer: 1
    },
    {
        id: 420,
        question: "Выберите верное суждение:",
        options: [
            "одной из функций государства в условиях рынка является борьба с монополизацией экономики",
            "государство в рыночной экономике призвано поддерживать работающие слои населения",
            "государство в условиях рынка регулирует цены на товары первой необходимости",
            "процесс приватизации означает передачу частной собственности в руки государства",
            "процесс приватизации означает передачу частной собственности в руки государства"
        ],
        correctAnswer: 0
    },
    {
        id: 421,
        question: "Правительство страны А. ввело высокую пошлину на ввоз в страну автомобилей иностранного производства. Найдите в списке возможное последствие этого решения:",
        options: [
            "увеличение спроса на отечественные автомобили",
            "сокращение количества автомобилей, производимых в стране",
            "снижение цен на автомобили отечественного производства",
            "рост производства иностранных автомобилей",
            "рост производства иностранных автомобилей"
        ],
        correctAnswer: 0
    },
    {
        id: 422,
        question: "Что из перечисленного относится к источникам пополнения государственного бюджета?",
        options: [
            "прибыль от приватизации",
            "государственные закупки товаров",
            "государственные инвестиции",
            "доходы от деятельности частных предприятий",
            "доходы от деятельности частных предприятий"
        ],
        correctAnswer: 0
    },
    {
        id: 423,
        question: "Что, по-мнению Й.Шумпетера, бывает улучшающим, т.е. предполагающим совершенствование технологий, и радикальным, т.е. предполагающим изменение способа производства:",
        options: [
            "инновация",
            "человеческий капитал",
            "социальный капитал",
            "индекс человеческого развития",
            "индекс человеческого развития"
        ],
        correctAnswer: 0
    },
    {
        id: 424,
        question: "К пассивной политике в сфере занятости относится:",
        options: [
            "развитие малого бизнеса, предпринимательства и самостоятельной занятости",
            "налоговые льготы предпринимателям",
            "работа центров занятости",
            "снижение безработицы",
            "снижение безработицы"
        ],
        correctAnswer: 2
    },
    {
        id: 425,
        question: "Участие государства в управлении экономической системой и обеспечении оптимального использования ресурсов для превышения экспорта над импортом и приумножении богатства страны – это:",
        options: [
            "меркантилизм",
            "протекционизм",
            "индекс человеческого развития",
            "инновация",
            "инновация"
        ],
        correctAnswer: 1
    },
    {
        id: 426,
        question: "Что Д. Рикардо считал главным условием умножения богатства страны:",
        options: [
            "торговлю",
            "материальное производство",
            "сельскохозяйственное производство",
            "свободную конкуренцию",
            "свободную конкуренцию"
        ],
        correctAnswer: 3
    },
    {
        id: 427,
        question: "Какое политэкономическое направление во вт.п. 19 в изучало поведение потребителей и на этом основании прогнозировало размеры и динамику спроса:",
        options: [
            "монетаризм",
            "неолиберализм",
            "маржинализм",
            "кейнсианство",
            "кейнсианство"
        ],
        correctAnswer: 2
    },
    {
        id: 428,
        question: "Кто из экономистов 20 в охарактеризовал современное общество как «общество знаний»:",
        options: [
            "Фридмен",
            "Дракер",
            "Гэлбрейт",
            "Тоффлер",
            "Тоффлер"
        ],
        correctAnswer: 1
    },
    {
        id: 429,
        question: "Что является производственным результатом деятельности предприятия?",
        options: [
            "объем произведенной продукции",
            "выручка от реализации продукции",
            "прибыль от реализации продукции",
            "прибыль от реализации продукции",
            "прибыль от реализации продукции"
        ],
        correctAnswer: 0
    },
    {
        id: 430,
        question: "Укажите, какая из перечисленных услуг относится к услугам производственного характера:",
        options: [
            "сдача в аренду квартиры",
            "консультации по разработке бизнес-плана",
            "монтаж оборудования у заказчика",
            "консультации юриста",
            "консультации юриста"
        ],
        correctAnswer: 2
    },
    {
        id: 431,
        question: "Что предполагает право собственности предприятия:",
        options: [
            "право владения объектом собственности",
            "право распоряжений и использования объектов",
            "право владения, распоряжения и использования объектов собственности в целях и пределах, установленных законодательством",
            "право владения, распоряжения и использования объектов собственности в целях и пределах, установленных законодательством",
            "право владения, распоряжения и использования объектов собственности в целях и пределах, установленных законодательством"
        ],
        correctAnswer: 2
    },
    {
        id: 432,
        question: "Какая из форм коллективной собственния основана преимущественно на личном труде членов этого коллектива:",
        options: [
            "акционерные общества",
            "кооперативы",
            "арендные предприятия",
            "корпорации",
            "корпорации"
        ],
        correctAnswer: 1
    },
    {
        id: 433,
        question: "Если в результате действия неценовых факторов происходит увеличение спроса, то в экономике происходит:",
        options: [
            "краткосрочное увеличение уровня выпуска, после чего экономика возвращается к прежнему уровню производства и прежних цен",
            "краткосрочное увеличение уровня выпуска, после чего возрастают цены на факторы производства, и экономика возвращается к естественному уровню выпуска при более высоких ценах",
            "экономика автоматически переходит на более высокий уровень выпуска при более высоких ценах",
            "все ответы не верны",
            "все ответы не верны"
        ],
        correctAnswer: 1
    },
    {
        id: 434,
        question: "Для этапа развития мировой экономики, который начался в 70-е гг. ХХ в., характерно:",
        options: [
            "кризисные явления, которые усилили тенденции к автаркии",
            "начало перехода промышленно развитых стран к интенсивному типу экономического роста на основе современных наукоемких и ресурсосберегающих производств",
            "распад колониальной системы и возникновение крупнейших транснациональных корпораций, которые стали важным элементом мировой экономики",
            "захват крупнейшими компаниями основных мировых источников сырья и рынков сбыта",
            "захват крупнейшими компаниями основных мировых источников сырья и рынков сбыта"
        ],
        correctAnswer: 1
    },
    {
        id: 435,
        question: "Политика автаркии заключается:",
        options: [
            "в усилении ориентации национальной экономики",
            "в установлении экономических санкций в отношении страны со стороны других стран",
            "в добровольной самоизоляции экономики страны от мировой экономики",
            "в добровольной самоизоляции экономики страны от мировой экономики",
            "в добровольной самоизоляции экономики страны от мировой экономики"
        ],
        correctAnswer: 2
    },
    {
        id: 436,
        question: "Уровень экономического развития страны характеризует показатель:",
        options: [
            "ВВП на душу населения в год",
            "доля обрабатывающей промышленности в объеме промышленной продукции",
            "общий объем ВВП, произведенный за год",
            "торговый баланс страны",
            "торговый баланс страны"
        ],
        correctAnswer: 0
    },
    {
        id: 437,
        question: "В мировой экономике промышленно развитые страны и страны переходной экономики можно выделить на основе критериев:",
        options: [
            "ежегодные темпы инфляции, уровень безработицы",
            "экономический потенциал страны",
            "ВВП на душу населения, отраслевая и институциональная структура экономики, социальная структура общества",
            "годовые темпы роста ВВП",
            "годовые темпы роста ВВП"
        ],
        correctAnswer: 2
    },
    {
        id: 438,
        question: "Й. Шумпетер понимал под нововведениями:",
        options: [
            "новые комбинации факторов производства",
            "изобретения",
            "новые технологии",
            "технологические изменения продукта",
            "технологические изменения продукта"
        ],
        correctAnswer: 0
    },
    {
        id: 439,
        question: "Укажите верное утверждение:",
        options: [
            "действия индивидов не могут носить транснациональные последствия",
            "понятие «международные экономические отношения» шире понятия «мировая экономика»",
            "мировое хозяйство на современном этапе представляет собой совокупность только товарно-денежных отношений между странами",
            "Международные экономические отношения существовали до появления мирового хозяйства",
            "Международные экономические отношения существовали до появления мирового хозяйства"
        ],
        correctAnswer: 3
    },
    {
        id: 440,
        question: "К субъектам международных экономических отношений можно отнести …",
        options: [
            "транснациональные корпорации",
            "международную миграцию населения",
            "международное разделение труда",
            "научно-техническую революцию",
            "научно-техническую революцию"
        ],
        correctAnswer: 0
    },
    {
        id: 441,
        question: "Новые индустриальные страны относятся к группе …",
        options: [
            "развитых",
            "наименее развитых",
            "развивающихся",
            "с переходной экономикой",
            "с переходной экономикой"
        ],
        correctAnswer: 2
    },
    {
        id: 442,
        question: "Укажите верное утверждение:",
        options: [
            "страны могут торговать друг с другом только при наличии абсолютных преимуществ по производству какого-либо товара",
            "международное разделение труда не является современным способом организации мировой экономики",
            "международное разделение труда является основой развития мирового хозяйства",
            "появление международного разделения труда является результатом становления мирового хозяйства",
            "появление международного разделения труда является результатом становления мирового хозяйства"
        ],
        correctAnswer: 2
    },
    {
        id: 443,
        question: "Главный внешний признак существования мирового рынка",
        options: [
            "наличие природно-ресурсного потенциала в странах",
            "передвижение товаров и услуг между странами, то есть международная торговля",
            "наличие высококвалифицированной рабочей силы в странах",
            "существование международных организаций",
            "существование международных организаций"
        ],
        correctAnswer: 1
    },
    {
        id: 444,
        question: "Страны, в которых проживает основная часть населения планеты",
        options: [
            "развитые",
            "слаборазвитые",
            "развивающиеся",
            "с переходной экономикой",
            "с переходной экономикой"
        ],
        correctAnswer: 2
    },
    {
        id: 445,
        question: "Найдите верное утверждение:",
        options: [
            "отток рабочей силы обостряет безработицу в стране-доноре",
            "в целях регулирования международной миграции страны проводят иммиграционную и эмиграционную политику",
            "международная миграция рабочей силы в рамках развитых стран основывается, в основном, на экономических причинас",
            "«утечка умов» представляет собой международную миграцию низкоквалифицированных работников",
            "«утечка умов» представляет собой международную миграцию низкоквалифицированных работников"
        ],
        correctAnswer: 1
    },
    {
        id: 446,
        question: "ТНК на изменение условий в мировой экономике реагируют …",
        options: [
            "медленно, так как их подразделения на территории других стран попадают под государственное регулирование",
            "медленно, так как на своей территории экономическими процессами управляют страны",
            "быстро, так как они не попадают под контроль ООН",
            "быстро, так как их подразделения находятся в различных странах мира",
            "быстро, так как их подразделения находятся в различных странах мира"
        ],
        correctAnswer: 3
    },
    {
        id: 447,
        question: "Интеграционное объединение, участницей которого является Республика Беларусь",
        options: [
            "АСЕАН",
            "МЕРКОСУР",
            "ЕврАзЭс",
            "НАФТА",
            "НАФТА"
        ],
        correctAnswer: 2
    },
    {
        id: 448,
        question: "Укажите одно из последствий глобализации:",
        options: [
            "специализации под воздействием международной конкуренции",
            "замедление внедрения новых технологий",
            "сокращения наукоемкого производства",
            "спад производства на предприятиях ТНК",
            "спад производства на предприятиях ТНК"
        ],
        correctAnswer: 0
    },
    {
        id: 449,
        question: "Укажите суть глобальной демографической проблемы:",
        options: [
            "происходит рост численности населения, проживающего в городах",
            "рост населения мира обостряет продовольственную проблему",
            "наблюдается сокращение численности населения мира по причине войн, катастроф, болезней",
            "свыше 80% прироста мирового населения приходится на развивающиеся страны, где низкий уровень и качество жизни",
            "свыше 80% прироста мирового населения приходится на развивающиеся страны, где низкий уровень и качество жизни"
        ],
        correctAnswer: 3
    },
    {
        id: 450,
        question: "Под общественным воспроизводством следует понимать:",
        options: [
            "процесс создания материальных благ и услуг, необходимых для существования человека и развития общества",
            "непрерывно осуществляемый и постоянно возобновляемый процесс производства, распределения, обмена и потребления благ",
            "сознательную, целесообразную деятельность людей для удовлетворения своих потребностей",
            "способность к саморазвитию, накоплению трудового опыта и творческой деятельности",
            "способность к саморазвитию, накоплению трудового опыта и творческой деятельности"
        ],
        correctAnswer: 1
    },
    {
        id: 451,
        question: "Что в экономике может существовать как форме прямого распределения продуктов, так и через товарную форму:",
        options: [
            "производство",
            "обмен",
            "распределение",
            "потребление",
            "потребление"
        ],
        correctAnswer: 1
    },
    {
        id: 452,
        question: "Экономическая категория, выражающая отношения по поводу присвоения средств и результатов производства в процессе производства, распределения, обмена и потребления материальных благ – это:",
        options: [
            "распределение трудовых функций",
            "распределение",
            "потребление",
            "собственность",
            "собственность"
        ],
        correctAnswer: 3
    },
    {
        id: 453,
        question: "Экономическое обособление производителей – это:",
        options: [
            "специализация общественного производства",
            "общественное разделение труда",
            "возможность самостоятельно выбирать, что и как производить, а также распоряжаться производимой продукцией",
            "производство с целью личного потребления",
            "производство с целью личного потребления"
        ],
        correctAnswer: 2
    },
    {
        id: 454,
        question: "Потребительную и меновую стоимость имеет:",
        options: [
            "цена",
            "производство",
            "стоимость",
            "благо",
            "благо"
        ],
        correctAnswer: 2
    },
    {
        id: 455,
        question: "Какая экономическая категория в качестве одной из своих функций имеет меру стоимости:",
        options: [
            "деньги",
            "цена",
            "стоимость",
            "производство",
            "производство"
        ],
        correctAnswer: 0
    },
    {
        id: 456,
        question: "Укажите время формирования единого мирового рынка:",
        options: [
            "к. XVIII – сер. XX вв",
            "к. XVIII – сер. XIX вв",
            "к. XVII – сер. XIX вв",
            "сер. XIX– сер. XX вв",
            "сер. XIX– сер. XX вв"
        ],
        correctAnswer: 1
    },
    {
        id: 457,
        question: "Форма интернациональной организации производства, предполагающая специализацию стран на производстве продуктов и услуг, их взаимный обмен – это:",
        options: [
            "международное разделение труда",
            "мировая экономика",
            "мировое хозяйство",
            "мировой рынок",
            "мировой рынок"
        ],
        correctAnswer: 0
    },
    {
        id: 458,
        question: "В характеристике производственной специализации найдите несоответствующий ей признак:",
        options: [
            "межотраслевая",
            "территориальная",
            "межфирменная",
            "международная",
            "международная"
        ],
        correctAnswer: 3
    },
    {
        id: 459,
        question: "В классификации основных форм международной кооперации найдите лишнее:",
        options: [
            "подрядная",
            "распределение производственной программы",
            "компенсационная",
            "замкнутая",
            "замкнутая"
        ],
        correctAnswer: 3
    },
    {
        id: 460,
        question: "Среди представленных вариантов ответов найдите не относящийся к вариантам квот:",
        options: [
            "экспортная",
            "импортная",
            "масштабная",
            "внешнеторговая",
            "внешнеторговая"
        ],
        correctAnswer: 2
    },
    {
        id: 461,
        question: "Говоря о степени открытости экономики, можно утверждать, что:",
        options: [
            "чем менее дифференцирована продукция в стране, тем менее интенсивны связи с другими странами",
            "чем выше экономическое развитие, тем шире экономические связи с другими странами",
            "низкий дифференцированный спрос на внутреннем рынке стимулирует развитие внешних экономических связей",
            "небольшие страны слабо участвуют во внешнеэкономических связях",
            "небольшие страны слабо участвуют во внешнеэкономических связях"
        ],
        correctAnswer: 1
    },
    {
        id: 462,
        question: "К мерам внешнеторговой политики НЕ относится:",
        options: [
            "меры правительства по созданию условий для расширения международного обмена",
            "развитие и защита национального производства",
            "расширение государственного влияния на внешних рынках",
            "использование методов внутренней экономической политики",
            "использование методов внутренней экономической политики"
        ],
        correctAnswer: 3
    },
    {
        id: 463,
        question: "Фрайчайзинг – это:",
        options: [
            "предоставление одной компанией другой за вознаграждение права использования фирменного наименования или товарного знака",
            "международное патентное соглашение",
            "международное лицензионное соглашение",
            "передача прав копирайта",
            "передача прав копирайта"
        ],
        correctAnswer: 0
    },
    {
        id: 464,
        question: "Система «золотомонетного стандарта» и привязка курса национальных валют к золоту была характерна для:",
        options: [
            "Парижской мировой валютной системы",
            "Генуэзской мировой валютной системы",
            "Бреттон-вудской мировой валютной системы",
            "Ямайской мировой валютной системы",
            "Ямайской мировой валютной системы"
        ],
        correctAnswer: 0
    },
    {
        id: 465,
        question: "Фронтальеры – это:",
        options: [
            "лица, имеющие высокий уровень подготовки, опыт работы, перемещающиеся в мировой системе высшего образования",
            "лица, ежедневно пересекающие границу, чтобы работать в соседнем государстве",
            "лица, иностранцы с просроченной или туристической визой, занимающиеся трудовой деятельностью",
            "лица, вынужденные эмигрировать из своих стран из-за какой-либо угрозы",
            "лица, вынужденные эмигрировать из своих стран из-за какой-либо угрозы"
        ],
        correctAnswer: 1
    },
    {
        id: 466,
        question: "Неустойчивость мировой валютной системы в многополярном мире проявляется:",
        options: [
            "в ликвидации золотых запасов у большинства стран",
            "в переходе к золотодевизному стандарту",
            "в международном движении капитала",
            "в формировании трансграничных платежных систем",
            "в формировании трансграничных платежных систем"
        ],
        correctAnswer: 3
    },
    {
        id: 467,
        question: "Определите, что не относится к факторам развития белорусской экономики:",
        options: [
            "использование метода «шоковой терапии»",
            "высокий научно-инновационный потенциал",
            "высокий уровень образования населения и высококвалифицированные трудовые ресурсы",
            "эффективное использование ограниченных природных ресурсов",
            "эффективное использование ограниченных природных ресурсов"
        ],
        correctAnswer: 0
    },
    {
        id: 468,
        question: "Определите, что не характерно для американской модели экономики:",
        options: [
            "абсолютное преобладание частной (корпоративной) собственности",
            "глубокая интегрированность в мировую экономику",
            "стремление к сохранению лидирующих позиции США в мировой экономике",
            "проблема «утечки умов»",
            "проблема «утечки умов»"
        ],
        correctAnswer: 3
    },
    {
        id: 469,
        question: "«Умеренность» как основная черта экономической модели характерна для такой страны как:",
        options: [
            "Германия",
            "Швеция",
            "США",
            "Китай",
            "Китай"
        ],
        correctAnswer: 1
    },
    {
        id: 470,
        question: "Что не относится к функциям государства:",
        options: [
            "осуществление суверенной власти",
            "защита существующего а производства",
            "общественное целеполагание",
            "официальный представитель всего общества",
            "официальный представитель всего общества"
        ],
        correctAnswer: 2
    },
    {
        id: 471,
        question: "Что не является функцией политической системы:",
        options: [
            "общественное целеполагание",
            "мобилизация ресурсов для достижения поставленных целей",
            "распределение благ",
            "осуществление внешней и внутренней политики",
            "осуществление внешней и внутренней политики"
        ],
        correctAnswer: 3
    },
    {
        id: 472,
        question: "В зависимости от источника суверенитета государственная власть бывает:",
        options: [
            "поликратия",
            "тоталитаризм",
            "авторитаритаризм",
            "олигархия",
            "олигархия"
        ],
        correctAnswer: 0
    },
    {
        id: 473,
        question: "По участию населения в формировании государственных органов к формам поликратии относится:",
        options: [
            "автократия",
            "монархия",
            "аристократия",
            "технологическая",
            "технологическая"
        ],
        correctAnswer: 2
    },
    {
        id: 474,
        question: "Для обозначения пространства, контролируемого государством или союзом государств, используется категория:",
        options: [
            "геополитическое поле",
            "геополитическое пространство",
            "буферные государства",
            "метаполе",
            "метаполе"
        ],
        correctAnswer: 0
    },
    {
        id: 475,
        question: "Пространство, контролируемое государством продолжительное время, является геополитическим полем:",
        options: [
            "метаполе",
            "эндемическое поле",
            "перекрестное поле",
            "геополитическое пространство",
            "геополитическое пространство"
        ],
        correctAnswer: 1
    },
    {
        id: 476,
        question: "Пространство, на которое претендуют несколько сопредельных государств, является геополитическим полем:",
        options: [
            "метаполе",
            "эндемическое поле",
            "перекрестное поле",
            "геополитическое пространство",
            "геополитическое пространство"
        ],
        correctAnswer: 2
    },
    {
        id: 477,
        question: "Классификация геополитических полей предложена ученым:",
        options: [
            "Ф.Ратцелем",
            "Х.Маккиндером",
            "Н. Спикмэном",
            "К. Плешаковым",
            "К. Плешаковым"
        ],
        correctAnswer: 3
    },
    {
        id: 478,
        question: "Под феноменом «голландская болезнь» понимают:",
        options: [
            "идею опасности развития сырьевого сектора",
            "ужесточение межстрановой конкурентной борьбы за ресурсы",
            "ресурсное богатство - необходимая предпосылка для экономического развития",
            "погоню за прибылью",
            "погоню за прибылью"
        ],
        correctAnswer: 0
    },
    {
        id: 479,
        question: "Доклад «Пределы роста» был посвящен проблеме:",
        options: [
            "ужесточения межстрановой конкурентной борьбы за ресурсы",
            "устойчивого развития",
            "разрушения инновационных и технологических секторов экономики",
            "необходимости установления настоящей демократии",
            "необходимости установления настоящей демократии"
        ],
        correctAnswer: 1
    },
    {
        id: 480,
        question: "Концепция устойчивого развития не предполагает:",
        options: [
            "контроль за минимальным ущербом для окружающей среды и здоровья человека",
            "обеспечение устойчивого роста благосостояния населения",
            "необходимость установления настоящей демократии",
            "разработку социально-экономических механизмов управления на региональном, национальном и глобальном уровнях",
            "разработку социально-экономических механизмов управления на региональном, национальном и глобальном уровнях"
        ],
        correctAnswer: 2
    },
    {
        id: 481,
        question: "Термин «промышленная революция» ввёл в оборот:",
        options: [
            "Г. Форд",
            "А. Тойнби",
            "Т. Севри",
            "Б.Кан",
            "Б.Кан"
        ],
        correctAnswer: 1
    },
    {
        id: 482,
        question: "Для первой в истории промышленной (индустриальной) революции характерно:",
        options: [
            "массовое производство на основе конвейерной технологии",
            "появление и распространение ЭВМ, компьютеров",
            "автоматизация, роботизация производственных процессов",
            "переход к механизации",
            "переход к механизации"
        ],
        correctAnswer: 3
    },
    {
        id: 483,
        question: "Укажите, какое понятие отсутствует в жизненном цикле любой технологии:",
        options: [
            "зарождение",
            "формирование",
            "рост",
            "зрелость",
            "зрелость"
        ],
        correctAnswer: 1
    },
    {
        id: 484,
        question: "Верно ли, что в период смены технологических укладов: а)возрастает роль государства б)сопровождается структурными кризисами в экономики",
        options: [
            "верно А",
            "верно Б",
            "оба ответа верны",
            "оба ответа не верны",
            "оба ответа не верны"
        ],
        correctAnswer: 2
    },
    {
        id: 485,
        question: "Верно ли, что классическая геополитическая наука включает в себя такие научные школы как: а)географический детерминизм б)геополитическая структура мира",
        options: [
            "верно А",
            "верно Б",
            "оба ответа верны",
            "оба ответа не верны",
            "оба ответа не верны"
        ],
        correctAnswer: 0
    },
    {
        id: 486,
        question: "Среди перечисленного найдите фактор, не относящийся к геополитическим ресурсам:",
        options: [
            "природные",
            "социально-экономические",
            "природно-социальные",
            "финансовые",
            "финансовые"
        ],
        correctAnswer: 3
    },
    {
        id: 487,
        question: "Верно ли, что а)выделяют следующие виды пространства-географическое, экономическое, информационно - идеологическое, сухопутное б)«вестернизация» - это распространение западных культурных ценностей",
        options: [
            "верно А",
            "верно Б",
            "оба ответа верны",
            "оба ответа неверны",
            "оба ответа неверны"
        ],
        correctAnswer: 1
    },
    {
        id: 488,
        question: "Растущая экономическая взаимозависимость стран мира в результате возрастающего объема и разнообразия перемещений товаров, услуг и международных потоков капитала, технологий – это …",
        options: [
            "глобализация",
            "современный миропорядок",
            "интернациональное сотрудничество",
            "интеграция",
            "интеграция"
        ],
        correctAnswer: 0
    },
    {
        id: 489,
        question: "Становление международных форм осуществления производственно-хозяйственной деятельности, способствующих созданию единого рыночного пространства относится к такому фактору развития глобализации как:",
        options: [
            "производственный",
            "экономический",
            "организационный",
            "информационный",
            "информационный"
        ],
        correctAnswer: 2
    },
    {
        id: 490,
        question: "Формирование монополярной цивилизации, в которой общая информационная сеть определяет правила мышления и поведения – это такое направление глобализации как:",
        options: [
            "цифровая",
            "политическая",
            "региональная",
            "культурная",
            "культурная"
        ],
        correctAnswer: 3
    },
    {
        id: 491,
        question: "Найдите верное утверждение:",
        options: [
            "к негативным последствиям глобализации относится обострение международной конкуренции",
            "к негативным последствиям глобализации относится снижение спроса на квалифицированных работников на рынках труда в развитых странах",
            "к позитивным последствиям глобализации относится использование развитыми странами цифровых технологий с учетом их экономических и политических интересов",
            "по данным ЮНЕСКО ЕС контролируют 65 % мирового коммуникационного потока информации",
            "по данным ЮНЕСКО ЕС контролируют 65 % мирового коммуникационного потока информации"
        ],
        correctAnswer: 1
    },
    {
        id: 492,
        question: "«Один пояс, один путь» - эту новую модель глобализации, альтернативную гиперглобализации, разработала такая страна как:",
        options: [
            "Россия",
            "Китай",
            "Индия",
            "Беларусь",
            "Беларусь"
        ],
        correctAnswer: 1
    },
    {
        id: 493,
        question: "Процесс уменьшения взаимозависимости и интеграции между национальными государствами – это …",
        options: [
            "реглобализация",
            "регионализация",
            "рост суверенитета",
            "деглобализации",
            "деглобализации"
        ],
        correctAnswer: 3
    },
    {
        id: 494,
        question: "Официальной датой начала антиглобалистского движения принято называть:",
        options: [
            "1998",
            "1966",
            "1969",
            "1996",
            "1996"
        ],
        correctAnswer: 3
    },
    {
        id: 495,
        question: "Самая радикальная антиглобалистская организация – это…",
        options: [
            "«Виа кампесина»",
            "«Чёрный блок»",
            "организация АТТАК",
            "«Независимый медиа-центр»",
            "«Независимый медиа-центр»"
        ],
        correctAnswer: 0
    },
    {
        id: 496,
        question: "Впервые о глобальных проблемах и необходимости совместного их решения было заявлено в докладах:",
        options: [
            "«Независимого медиа-центра»",
            "«Виа кампесина»",
            "ЮНЕСКО",
            "Римского клуба",
            "Римского клуба"
        ],
        correctAnswer: 3
    },
    {
        id: 497,
        question: "Принципы устойчивого развития были заложены в таком документе ООН как:",
        options: [
            "«Наше общее будущее»",
            "«Декларация тысячелетия»",
            "«Преобразование мира. Повестка дня в области устойчивого развития на период до 2030 года».",
            "«Концепция Национальной стратегии устойчивого развития»",
            "«Концепция Национальной стратегии устойчивого развития»"
        ],
        correctAnswer: 1
    },
    {
        id: 498,
        question: "Евразийский экономический союз (ЕАЭС), членом которого является Республика Беларусь, был создан в:",
        options: [
            "2015 г",
            "1999 г",
            "2023 г",
            "1996 г",
            "1996 г"
        ],
        correctAnswer: 0
    },
    {
        id: 499,
        question: "Работа над каким документом осуществлялась в рамках сотрудничества Республики Беларусь с ЮНИСЕФ в период 2016–2020 гг.:",
        options: [
            "Хельсинкский заключительный акт",
            "«Большая Европа от Лиссабона до Владивостока»",
            "Страновая программа",
            "«Наше общее будущее»",
            "«Наше общее будущее»"
        ],
        correctAnswer: 2
    },
    {
        id: 500,
        question: "Великую объединительную силу видели в Германии такие геополитики как:",
        options: [
            "Челлен и Маккиндер",
            "Челлен и Ратцель",
            "Спикмэн и Мэхэн",
            "Ратцель и Хаусхофер",
            "Ратцель и Хаусхофер"
        ],
        correctAnswer: 1
    },
    {
        id: 501,
        question: "Маккиндер назвал территорией «внутреннего полумесяца» регион:",
        options: [
            "государства Центральной и Южной Европы",
            "Западную Европу, Ближний и Средний Восток, Индокитай в Северо-восточную Азию",
            "Сахару, Центральную Азию, Арктику, полярные территории Северной Америки",
            "афро-азиатские, арабские страны, Индию и Китай"
        ],
        correctAnswer: 1
    },
    {
        id: 502,
        question: "Спикмэн называл территорией «маргинального полумесяца» регион:",
        options: [
            "государства Центральной и Южной Европы",
            "Западную Европу, Ближний и Средний Восток, Индокитай в Северо-восточную Азию",
            "Сахару, Центральную Азию, Арктику, полярные территории Северной Америки",
            "афро-азиатские, арабские страны, Индию и Китай"
        ],
        correctAnswer: 3
    },
    {
        id: 503,
        question: "Поссибилизм – это:",
        options: [
            "рассмотрение географической среды как фактора, определяющего деятельность людей",
            "распространение интересов великих держав за пределы их регионов и отношений с соседями",
            "территориальное расширение, стремление занять необходимое жизненное пространство",
            "развитие мирового капитализма"
        ],
        correctAnswer: 0
    },
    {
        id: 504,
        question: "Президент США Джордж Буш в период войны в Персидском заливе в 1991впервые заявил о такой политике как:",
        options: [
            "талассократия",
            "теллурократия",
            "мондиализм",
            "континентализм"
        ],
        correctAnswer: 2
    },
    {
        id: 505,
        question: "Ученые 18 в объясняли деспотический характер древних государств следующим обстоятельством:",
        options: [
            "необходимостью поддерживать сложные ирригационные системы",
            "необходимостью удерживать в подчинении большое количество рабов",
            "необходимостью организовывать совместную работу большого количества людей",
            "религиозностью древнего общества и обожествлением монарха"
        ],
        correctAnswer: 0
    },
    {
        id: 506,
        question: "Хантингтон связывал будущее мира с (со):",
        options: [
            "активной военной экспансией конфуцианских и исламских государств в Европу",
            "интегрированностью в Западную цивилизацию обществ Восточной Европы и Латинской Америки",
            "столкновениями цивилизаций",
            "созданием континентального альянса"
        ],
        correctAnswer: 2
    },
    {
        id: 507,
        question: "Какой морской державе, с точки зрения Ратцеля, должен противостоять германский блок:",
        options: [
            "Японии",
            "России",
            "США",
            "Англии"
        ],
        correctAnswer: 3
    },
    {
        id: 508,
        question: "Советник по делам безопасности США П.Вольфовиц в своём докладе правительству США в 1992 г указывал на:",
        options: [
            "необходимость создания «санитарного кордона» против России",
            "необходимость «опустить железный занавес» против стран социалистического лагеря",
            "необходимость ограничить военную экспансию конфуцианских и исламских государств",
            "необходимость поддерживать группы, ориентирующиеся на западные ценности и интересы в других цивилизациях"
        ],
        correctAnswer: 0
    },
    {
        id: 509,
        question: "Учение, утверждавшее наличие естественного отбора в экономике, политике также, как и в биологической сфере, это - …",
        options: [
            "социальный детерминизм",
            "социальный дарвинизм",
            "мондиализм",
            "поссибилизм"
        ],
        correctAnswer: 1
    },
    {
        id: 510,
        question: "Политика «петля анаконды» впервые был применён США в ходе борьбы против:",
        options: [
            "России",
            "СССР",
            "Китая",
            "Кубы"
        ],
        correctAnswer: 3
    },
    {
        id: 511,
        question: "Военно-геополитическая доктрина «Континентальный блок (союза)», разработанная К.Хаусхофером, включает геополитическую ось, состоящую из стран:",
        options: [
            "Берлин — Москва — Лондон",
            "Париж — Москва — Лондон",
            "Берлин — Москва — Токио",
            "Лиссабон — Берлин — Москва"
        ],
        correctAnswer: 2
    },
    {
        id: 512,
        question: "Что из перечисленного послужило углублению процессов деглобализации и реглобализации в современном мире:",
        options: [
            "политика усиления санкций в отношении Российской Федерации",
            "зависимость мирового сообщества от США, которые контролируют 65 % мирового коммуникационного потока информации",
            "вывод из развитых стран экологически вредных производств и отходов в развивающиеся страны",
            "снижение спроса на квалифицированных работников на рынках труда в развитых странах в результате массового перевода производств в развивающиеся страны"
        ],
        correctAnswer: 0
    },
    {
        id: 513,
        question: "«Римский клуб» - это организация, занимающаяся:",
        options: [
            "поиском альтернативной модели глобализации",
            "выбором тактики и стратегии разрешения глобальных проблем",
            "борьбой против формирующейся в рамках однополярного мира экономической модели глобализации",
            "поиском оптимальных путей интеграции международных корпораций в местные национальные экономики стран-реципиентов"
        ],
        correctAnswer: 1
    },
    {
        id: 514,
        question: "Классификацию форм интеграции в международной экономической интеграции предложил:",
        options: [
            "А.Тойнби",
            "Т. Севри",
            "Б.Кан",
            "Б. Баласс"
        ],
        correctAnswer: 3
    },
    {
        id: 515,
        question: "Найдите верное утверждение:",
        options: [
            "полицентричная модель мирового порядка сложилась после II мировой войны",
            "принципы центр-периферийного строения миропорядка сложились в 15-16 вв",
            "последняя колониальная империя, Португальская, распалась в начале 20 в",
            "«холодная война» сопровождалась однополярностью мирового порядка"
        ],
        correctAnswer: 1
    },
    {
        id: 516,
        question: "Главное условие обеспечения безопасности и стабильности в мире — это:",
        options: [
            "военное могущество государства или группы государств",
            "соблюдение Устава ООН",
            "соблюдение баланса сил в мире",
            "установление демократических режимов в большинстве стран мира"
        ],
        correctAnswer: 2
    },
    {
        id: 517,
        question: "Какой из фактов о Японии является неверным?",
        options: [
            "Япония входит в первую десятку по ИЧК",
            "по показателю ИЧР страна входит в первую десятку",
            "в первую тридцатку Япония входит по Индексу уровня образования",
            "доля престарелого населения Японии постоянно увеличивается"
        ],
        correctAnswer: 1
    },
    {
        id: 518,
        question: "Найдите верное утверждение:",
        options: [
            "проект «Большой Ближний Восток» имел большое стратегическое значение и принёс положительные результаты для всего региона",
            "деятельность организации Совет сотрудничества арабских государств Персидского залива носила антиколониальный характер",
            "Лига арабских государств была создана в 1945 г",
            "по запасам нефти Саудовская Аравия находится на втором месте в мире"
        ],
        correctAnswer: 2
    },
    {
        id: 519,
        question: "Интересам Беларуси наиболее соответствует модель следующего мирового порядка:",
        options: [
            "однополярная модель",
            "биполярная модель",
            "европоцентристская модель",
            "многополюсная модель"
        ],
        correctAnswer: 3
    },
    {
        id: 520,
        question: "Найдите верное утверждение:",
        options: [
            "политологи отмечают, что сегодня существуют реальные предпосылки возникновения военного конфликта между США и Китаем",
            "по мнению К. Махбубани, сегодня «атлантический импульс» пришёл на смену «тихоокеанскому импульсу»",
            "цель внешнеполитической стратегии США в регионе - сдерживание КНР",
            "экспортная ориентированность экономик Восточной и Южной Азии делают их неуязвимыми перед колебаниями в мировой экономике"
        ],
        correctAnswer: 1
    },
    {
        id: 521,
        question: "Какой из фактов о Китае является НЕверным?",
        options: [
            "по Индексу уровня образования Китай сильно уступает ведущим европейским странам",
            "Китай принадлежит к региону, про который можно сказать, что он – самый быстро развивающийся в мире",
            "китайская диаспора Сингапура, Бангкока оказывает политическую поддержку Китаю",
            "к началу 21 в Китаю полностью удалось преодолеть проблемы бедности и отсталости"
        ],
        correctAnswer: 3
    },
    {
        id: 522,
        question: "Наиболее существенным фактором влияния на международные отношения и мировую политику является",
        options: [
            "мировая экономическая ситуация",
            "воздействие отдельных государств",
            "политика международных организаций",
            "политика ООН",
            "ТНК"
        ],
        correctAnswer: 0
    },
    {
        id: 523,
        question: "Межпарламентская ассамблея СНГ находится в:",
        options: [
            "Минске",
            "Москве",
            "Санкт-Петербурге",
            "Баку"
        ],
        correctAnswer: 2
    },
    {
        id: 524,
        question: "Определите правильное утверждение:",
        options: [
            "ядерные государства — участники Организации по безопасности и сотрудничеству в Европе (ОБСЕ) предоставили Беларуси гарантии безопасности, суверенитета и территориальной целостности",
            "приоритетом внешней политики Республики Беларусь является интеграция в мировое сообщество как равноправного, суверенного, независимого государства",
            "для граждан Беларуси со стороны западных стран отменены все визовые ограничения",
            "Геополитическим ресурсом Республики Беларусь является отсутствие выхода к морю, что определяет необходимость сотрудничества с морскими державами"
        ],
        correctAnswer: 1
    },
    {
        id: 525,
        question: "Одной из особенностей геополитического положения РБ на современном этапе является:",
        options: [
            "свободное рыночное ценообразование",
            "многовекторные внешнеэкономические связи",
            "господство свободной конкуренции",
            "ориентация экономики на внутренний рынок"
        ],
        correctAnswer: 1
    },
    {
        id: 526,
        question: "Какая страна в 2003 г не вошла в Организацию Договора о коллективной безопасности:",
        options: [
            "Украина",
            "Беларусь",
            "Таджикистан",
            "Россия",
            "Казахстан"
        ],
        correctAnswer: 0
    },
    {
        id: 527,
        question: "Найдите верное утверждение:",
        options: [
            "в 1997 г в Минске открыто Представительство ЮНЕСКО",
            "Беларусь является постоянным членом Организации по безопасности и сотрудничеству в Европе (ОБСЕ)",
            "главная проблема «дуги нестабильности» в том, что она используется для транспортировки в Россию наркотических средств, незаконной миграции религиозных экстремистов, контрабандистов и преступников",
            "официальное объявление войны не выгодно такому актору геополитики как ТНК"
        ],
        correctAnswer: 3
    },
    {
        id: 528,
        question: "1999 вошёл в историю как год:",
        options: [
            "образования Союзного государства России и Беларуси",
            "принятия резолюции Генеральной Ассамблеи ООН по запрету использования ядерного оружия в вооружённых конфликтах",
            "начала функционирования ЕврАзЭС",
            "отказа Беларусью от ядерного статуса",
            "создания ЕАЭС"
        ],
        correctAnswer: 0
    },
    {
        id: 529,
        question: "Найдите лишнее понятие, не относящееся к реализации Страновой программы:",
        options: [
            "инклюзивное образование",
            "безопасность для детей и подростков",
            "поддержка семьи",
            "повышение качества образования"
        ],
        correctAnswer: 3
    },
    {
        id: 530,
        question: "Дезинтеграционным фактором в системе ЕАЭС является:",
        options: [
            "государственный суверенитет каждой из стран-участниц",
            "войны и военные конфликты на территории стран-участниц",
            "сепаратизм",
            "цивилизационные и религиозные различия между странами-участницами",
            "различия в социально-экономическом и политическом развитии стран-участниц"
        ],
        correctAnswer: 2
    },
    {
        id: 531,
        question: "Найдите неверное утверждение:",
        options: [
            "одним из методов экономической борьбы могут выступать политические перевороты и «цветные» революции",
            "Римский клуб в 60-е гг XX в поставил проблему устойчивого развития",
            "сосредоточение политической власти в руках правящих классов - это способ обеспечения экономического и социального прогресса",
            "сложившиеся в государстве принципы хозяйственной жизни формируют выбор общества между гуманистической идеологией, и идеологией рыночного либерализма"
        ],
        correctAnswer: 2
    },
    {
        id: 532,
        question: "Какую функцию не выполняет политическая система общества?",
        options: [
            "обеспечение социально-экономического развития страны",
            "интеграционная",
            "управление всеми сферами жизнедеятельности людей",
            "мобилизационная"
        ],
        correctAnswer: 2
    },
    {
        id: 533,
        question: "В какой стране был создан Интернет?",
        options: [
            "США",
            "Великобритании",
            "Франции",
            "Швейцарии",
            "Японии"
        ],
        correctAnswer: 0
    },
    {
        id: 534,
        question: "Промышленный переворот в 18-19 вв представлял собой переход:…",
        options: [
            "от ремесла к мануфактуре",
            "от ручного труда к крупному машинному производству",
            "от ручного труда к водяному колесу",
            "от водяного колеса к электрическому двигателю"
        ],
        correctAnswer: 1
    },
    {
        id: 535,
        question: "Основное научно-техническое достижение вт. п. XIX века:",
        options: [
            "арифмометр",
            "ракета",
            "двигатель внутреннего сгорания",
            "самолет",
            "антибиотики",
            "паровой двигатель",
            "атомная энергия"
        ],
        correctAnswer: 2
    },
    {
        id: 536,
        question: "Для научно-технической революции сер. XX в. характерно …",
        options: [
            "начало освоения околоземного пространства",
            "освоение атомной энергии",
            "появление персональных компьютеров",
            "расшифровка человеческого генома",
            "широкое распространение мобильных средств связи"
        ],
        correctAnswer: 1
    },
    {
        id: 537,
        question: "Найдите верное утверждение: В концепцию устойчивого развития входит:",
        options: [
            "идея об определении меры допустимого ущерба для природы при расширении производства",
            "идея об отрицательном воздействии на экономическое развитие большого количества ресурсов",
            "идея о зависимости эффективности использования ресурсов от проводимой экономической политики",
            "идея о том, что критерий общественного прогресса - снижение социального каннибализма",
            "идея о возможности обеспечения устойчивого экономического роста за счёт рационализации использования имеющихся ресурсов"
        ],
        correctAnswer: 0
    },
    {
        id: 538,
        question: "Найдите неверное утверждение:",
        options: [
            "Сложившаяся в обществе модель хозяйствования формирует господствующую идеологическую доктрину",
            "Только при помощи государственного планирования может быть реализована модернизация индустриального сектора, связанная с внедрением кибер-физических систем",
            "В 1989-1991 учёным Т. Бернарс-Ли была создана Всемирная паутина",
            "Общественное разделение углубляется в результате развития технологий труда"
        ],
        correctAnswer: 0
    },
    {
        id: 539,
        question: "Когда началась комплексная автоматизация производственных процессов?",
        options: [
            "в к.19- п. трети 20 в",
            "в 60-70-х годах прошлого века",
            "в начале 2000-х",
            "середине 20 века"
        ],
        correctAnswer: 1
    },
    {
        id: 540,
        question: "Структура хозяйства, сформировавшаяся в ряде стран после 3 технологической революции, при которой преобладают в сфере занятости работники умственного труда называется:",
        options: [
            "индустриальной",
            "аграрной",
            "постиндустриальной",
            "информационной"
        ],
        correctAnswer: 2
    },
    {
        id: 541,
        question: "Что не является характеристикой пути развития техники и технологии?",
        options: [
            "эволюционный путь",
            "революционный путь",
            "реформационный путь",
            "реформационный путь"
        ],
        correctAnswer: 2
    },{
        id: 542,
        question: "Найдите неверное утверждение, характеризующее историческую динамику отношений науки и технологи:",
        options: [
            "«Начиная с XVIII в наука стала определять содержание технического развития»",
            "«В основе новых технических изобретений всегда лежали новые научные идеи»",
            "«Технические изобретения стали преимущественно основываться на научных достижениях только в XX в»",
        ],
        correctAnswer: 2
    },{
        id: 543,
        question: "Движение луддитов считают проявлением …",
        options: [
            "технофобии",
            "консерватизма",
            "технооптимизма",
            "технократии"
        ],
        correctAnswer: 0
    },{
        id: 544,
        question: "Основное научно-техническое достижение вт. п. XIX века:",
        options: [
            "паровой двигатель",
            "телевидение",
            "ткацкий станок",
            "электричество",
            "радар",
            "ТНК"
        ],
        correctAnswer: 5
    },

]